//contagion = โรคติดต่อ, n_contagion = โรคไม่ติดต่อ, disease = ชื่อโรค, cause = สาเหตุ, symptom = อาการของโรค, therapy = การรักษา, protect = วิธีป้องกันโรค
contagion = [{"disease":"โรคเอดส์ ( AIDS : Acquired Immune Deficiency Syndrome )" , 
"cause": ["สาเหตุของเอดส์\nโรคเอดส์ เกิดจากเชื้อไวรัส ฮิวแมนอิมมิวโนเดฟีเชียนซีไวรัส ( Human Immunodeficiency Virus ) เรียกย่อๆ ว่า HIV เมื่อเชื้อเอชไอวีเข้าสู่ร่างกาย จะทำให้เซลล์เม็ดเลือดขาวถูกทำลาย ทำให้ร่างกายมีภูมิคุ้มกันโรคต่ำลง จนทำให้ร่างกายไม่มีสามารถต่อสู้กับเชื้อโรคต่างๆได้ ผู้ป่วยโรคเอดส์ ติดเชื้อโรคได้ง่าย เช่น วัณโรค ปอดบวม เชื้อรา เป็นต้น ผู้ป่วยโรคเอดส์ ส่วนมากมักเสียชีวิตจากการเกิดโรคแทรกซ้อน\nการเข้าสู่ร่างกายของเชื้อเอชไอวี เกิดจากการมีเพศสัมพันธ์กับผู้มีติดเชื้อเอดส์ การถ่ายทอดจากแม่สู่ลูกจากการตั้งครรภ์ การใช้เข็มฉีดยาร่วมกับผู้ติดเชื้อเอดส์ เป็นต้น\n"], 
"symptom":["อาการของโรคเอดส์\nสำหรับอาการที่แสดงให้เห็นในผู้ป่วยโรคเอดส์ มักจะแสดงอาการต่างๆ ดังนี้", "มีอาการปอดอักเสบ", "ระบบความจำสูญเสีย มีอาการซึมเศร้า และ แสดงอาการที่ระบบประสาท", "มีอาการท้องเสียเรื้อรัง", "อ่อนเพลีย และ เหนื่อยง่าย", "มีไข้สูงบ่อยๆ", "เหงื่อออกเวลากลางคืน", "น้ำหนักตัวลดลงอย่างรวดเร็ว", "มีผื่นขึ้นตามตามผิวหนัง ช่องปาก จมูก และ เปลือกตา", "มีแผลที่ริมฝีปาก อวัยวะเพศ และ ทวารหนัก", "ต่อมน้ำเหลืองบริเวณคอ รักแร้และขาหนีบ บวมโต"], 
"therapy":["การรักษาโรคเอดส์\nสำหรับการรักษาโรคเอดส์ในปัจจุบันยังไม่มียารักษาให้หายขาดได้ การรักษาโรคเอดส์ คือ การช่วยชะลอการพัฒนาของเชื้อโรค โดยการกินยาต้านเชื้อไวรัสเอชไอวี หรือ ยาต้านรีโทรไวรัส ( Antiretrovirals: ARVs ) หากผู้ป่วยพบว่าตนติดเชื้อเอดส์เร็ว ก็จะสามารถควบคุมไวรัสได้ดีกว่าพบเชื้อไวรัส เมื่อเข้าสู่ระยะที่สอง"], 
"protect":["การป้องกันโรคเอดส์\nสำหรับการป้องกันโรคเอดส์ ที่ดีที่สุด คือ การไม่รับเชื้อโรคในทุกช่องทางทีเป็นปัจจัยเสี่ยงต่อการเกิดโรค แนวทางการป้องกันโรคเอดส์ มีดังนี้", "ไม่มีเพศสัมพันธ์กับคนที่ไม่ใช่คู่นอน", "ไม่มีพฤติกรรมรักร่วมเพศ", "สวมถุงยางอนามัย เมื่อจำเป็นต้องมีเพศสัมพันธ์กับคนที่ไม่ใช้คู่นอน", "ไม่เสพยาเสพติด", "ไม่ใช้เข็มฉีดยาร่วมกับผู้อื่น", "ระมัดระวังการสัมผัสเลือดของผู้ติดเชื้อเอดส์"]},
{"disease":"", 
"cause":[], 
"symptom":[], 
"therapy":[], 
"protect":[]}, 
];

n_contagion = [{"disease":"โรคหืดหอบ ( Asthma ) คือ การอักเสบของหลอดลม ส่งผลต่อระบบทางเดินหายใจ เกิดภาวะการหดตัว หรือ ตีบแคบของระบบทางเดินหายใจ แบบชั่วคราว ทำให้หอบเหนื่อย แน่นหน้าอก อาจทำให้ภาวะทางเดินหายใจอุดกั้นถาวร ทำให้เสียชีวิต", 
"cause":["สาเหตุของการเกิดโรคหืดหอบ\nการเกิดโรคหืดหอบมีปัจจัยต่างๆของการเกิดโรค หลายสาเหตุ สามารถสรุปปัจจัยการเกิดโรคหอบหืด ได้ดังนี้", "เกิดจากการถ่ายทอดทางพันธุกรรม พบว่าคนที่มีประวัติการเป็นโรคหอบหืด คนในครอบครัวที่สืบเชื้อสายเดียวกันมีโอกาสเกิดโรคสูงกว่า", "การเกิดโรคภูมิแพ้ สำหรับคนที่เป็นโรคภูมิแพ้ที่ทางเดินหายใจมีโอกาสเกิดโรคหืดหอบได้", "การสูดดมสารเคมีเข้าสู่ร่างกาย การได้รับสารเคมีต่างๆ เช่น กลิ่นสี ยาฆ่าแมลง สเปรย์แต่งผม หรือ ควันบุหรี่ สูดดมเข้าสู่ระบบทางเดินหายใจนานๆ ส่งผลต่อระบบทางเดินหายใจผิดปรกติได้", "ภาวะการการออกกำลังกายน้อย หรือ ออกกำลังกายในสภาพอากาศเย็นทำให้ระบบทางเดินหายใจหดตัว", "ภาวะความเครียดสะสม ความเครียดส่งผลให้ระบบการหายใจผิดปกติโดยไม่รู้ตัว", "การได้รับสารพิษ โดยเฉพาะสารในกลุ่มซัลไฟต์ ( Sulfites ) และ สารกันบูด โดยสารเหล่านี้มักจะเจือปนในอาหารหรือเครื่องดื่มบางชนิด เช่น ผลไม้แห้ง เบียร์ ไวน์ เป็นต้น", "ภาวะการเกิดโรคกรดไหลย้อน กรดในกระเพาะอาหารหากไหลย้อนเข้าหลอดอาหาร ทำให้ผู้ป่วยที่เป็นหอบหืดได้", "การติดเชื้อโรคที่ระบบทางเดินหายใจ เช่น ไวรัสทางเดินหายใจ ไซนัสอักเสบเรื้อรัง เป็นต้น"], 
"symptom":["อาการของโรคหืด\nสำหรับอาการของโรคหืดหอบนั้นจะแสดงอาการแตกต่างกันในแต่ละบุคคล โดยอาการของโรคหืดหอบโดยทั่วไป มีการแสดงอาการ ดังนี้", "ภาวะการหายใจลำบาก หายใจสั้น หายใจลำบากหายใจไม่อิ่ม หายใจมีเสียงวี้ด", "เจ็บหน้าอก", "มีอาการแน่นหน้าอก", "มีอาการเหนื่อยหอบ", "มีอาการไอ", "มีปัญหานอนหลับ หลับไม่สนิท", "มีอาการหายใจหอบและถี่", "หายใจลำบากและมีเสียงดัง", "หากใจลำบาก และ ใช้อุปกรณ์พ่นยาช่วยแต่ไม่ดีขึ้น", "หายใจหอบ เมื่อทำกิจกรรมเพียงเล็กน้อยเท่านั้น"], 
"therapy":["การรักษาโรคหืด\nสำหรับการรักษาโรคหืดหอบในปัจจุบัน ไม่มีวิธีการรักษาให้โรคนี้หายขาดได้ แต่การรักษาทำเพื่อการควบคุมอาการให้เป็นปกติมากที่สุด ผู้ป่วยที่มีอาการหืดหอบบ่อย จะได้รับยาเพื่อลดอาการของโรค แนวทางการรักษามีแนวทาง คือ การให้ยาเพื่อควบคุมอาการของโรค การรักษาเพื่อบรรอาการของโรค และ การปรับพฤติกรรมเพื่อลดการกระตุ้นการเกิดโรค รายละเอียด ดังนี้", "การใช้ยาควบคุมการเกิดโรคหืดหอบ ผู้ป่วยต้องใช้เป็นประจำ เพื่อการรักษาอาการอักเสบเรื้อรังของหลอดลม ยาที่มีประสิทธิภาพสูงสุด คือ ยาคอร์ติโคสเตียรอยด์ ( Inhaled Corticosteroid ) และ ยากลุ่มอื่น ๆ เช่น ยาต้านลิวโคไทรอีน ( Leukotriene Modifier Antagonist ) เป็นต้น", "การบรรเทาอาการหอบหืด ได้แก่ การใช้ยาพ่นขยายหลอดลม", "การปรับพฤติกรรมต่างๆที่กระตุ้นการเกิดโรคหืดหอบ เช่น รักษาความสะอาดของสภาพแวดล้อม การไม่ออกกำลังกายหนักเกินไป การไม่ออกแรงมากเกินไป เป็นต้น"], 
"protect":["การป้องกันโรคหืดหอบ\nแนวทางการป้องกันโรคหืดหอบ เป็นสิ่งที่สำคัณและควรทำมากที่สุด เพื่อป้องกันการเกิดโรค เนื่องจากในปัจจุบันยังไม่มีวิธีการรักษาโรคหืดหอบให้หายขาด การดูแลตนเองและป้องกันการเกิดโรคหืดหอบ มีดังนี้", "หมั่นตรวจร่างกาย ตรวจสอบการหายใจ ประจำปี", "รับวัคซีนต่างๆที่กระตุ้นการเกิดโรคหิืดหอบ เช่น รับวัคซีนป้องกันไข้หวัดใหญ่ วัคซีนป้องกันปอดบวม เป็นต้น", "หลีกเลี่ยงการถูกกระตุ้นให้เกิดโรคหืดหอบ เช่น ไม่อยู่ในสถานที่ที่สภาพอากาศไม่ดี ไม่ออกกำลังกายขณะอากาศเย็นจัด", "หากมีอาการโรคหืดหอบ ต้องเข้าพบแพทย์และรับการตรวจอย่างสม่ำเสมอ", "เรียนรู้เรื่องการป้องกันตับพื้นฐานสำหรับผู้ป่วยโรคหืดหอบ", "รับประทานอาหารที่เหมาะสม ถูกสุขอนามัย", "ดื่นน้ำสะอาดให้เพียงพอต่อความต้องการของร่างกาย", "พักผ่อนให้เพียงพอ"]}
{"disease":"", 
"cause":[], 
"symptom":[], 
"therapy":[], 
"protect":[]}, 
];