{
    "contagion": [
        {
            "disease": "โรคเอดส์ ( AIDS : Acquired Immune Deficiency Syndrome )",
            "cause": [
                "สาเหตุของเอดส์\nโรคเอดส์ เกิดจากเชื้อไวรัส ฮิวแมนอิมมิวโนเดฟีเชียนซีไวรัส ( Human Immunodeficiency Virus ) เรียกย่อๆ ว่า HIV เมื่อเชื้อเอชไอวีเข้าสู่ร่างกาย จะทำให้เซลล์เม็ดเลือดขาวถูกทำลาย ทำให้ร่างกายมีภูมิคุ้มกันโรคต่ำลง จนทำให้ร่างกายไม่มีสามารถต่อสู้กับเชื้อโรคต่างๆได้ ผู้ป่วยโรคเอดส์ ติดเชื้อโรคได้ง่าย เช่น วัณโรค ปอดบวม เชื้อรา เป็นต้น ผู้ป่วยโรคเอดส์ ส่วนมากมักเสียชีวิตจากการเกิดโรคแทรกซ้อน\nการเข้าสู่ร่างกายของเชื้อเอชไอวี เกิดจากการมีเพศสัมพันธ์กับผู้มีติดเชื้อเอดส์ การถ่ายทอดจากแม่สู่ลูกจากการตั้งครรภ์ การใช้เข็มฉีดยาร่วมกับผู้ติดเชื้อเอดส์ เป็นต้น\n"
            ],
            "symptom": [
                "อาการของโรคเอดส์\nสำหรับอาการที่แสดงให้เห็นในผู้ป่วยโรคเอดส์ มักจะแสดงอาการต่างๆ ดังนี้",
                "มีอาการปอดอักเสบ",
                "ระบบความจำสูญเสีย มีอาการซึมเศร้า และ แสดงอาการที่ระบบประสาท",
                "มีอาการท้องเสียเรื้อรัง",
                "อ่อนเพลีย และ เหนื่อยง่าย",
                "มีไข้สูงบ่อยๆ",
                "เหงื่อออกเวลากลางคืน",
                "น้ำหนักตัวลดลงอย่างรวดเร็ว",
                "มีผื่นขึ้นตามตามผิวหนัง ช่องปาก จมูก และ เปลือกตา",
                "มีแผลที่ริมฝีปาก อวัยวะเพศ และ ทวารหนัก",
                "ต่อมน้ำเหลืองบริเวณคอ รักแร้และขาหนีบ บวมโต"
            ],
            "therapy": [
                "การรักษาโรคเอดส์\nสำหรับการรักษาโรคเอดส์ในปัจจุบันยังไม่มียารักษาให้หายขาดได้ การรักษาโรคเอดส์ คือ การช่วยชะลอการพัฒนาของเชื้อโรค โดยการกินยาต้านเชื้อไวรัสเอชไอวี หรือ ยาต้านรีโทรไวรัส ( Antiretrovirals: ARVs ) หากผู้ป่วยพบว่าตนติดเชื้อเอดส์เร็ว ก็จะสามารถควบคุมไวรัสได้ดีกว่าพบเชื้อไวรัส เมื่อเข้าสู่ระยะที่สอง"
            ],
            "protect": [
                "การป้องกันโรคเอดส์\nสำหรับการป้องกันโรคเอดส์ ที่ดีที่สุด คือ การไม่รับเชื้อโรคในทุกช่องทางทีเป็นปัจจัยเสี่ยงต่อการเกิดโรค แนวทางการป้องกันโรคเอดส์ มีดังนี้",
                "ไม่มีเพศสัมพันธ์กับคนที่ไม่ใช่คู่นอน",
                "ไม่มีพฤติกรรมรักร่วมเพศ",
                "สวมถุงยางอนามัย เมื่อจำเป็นต้องมีเพศสัมพันธ์กับคนที่ไม่ใช้คู่นอน",
                "ไม่เสพยาเสพติด",
                "ไม่ใช้เข็มฉีดยาร่วมกับผู้อื่น",
                "ระมัดระวังการสัมผัสเลือดของผู้ติดเชื้อเอดส์"
            ],
            "img": [
                "Photos/โรค/ติดต่อ/โรคเอดส์/1.jpg",
                "Photos/โรค/ติดต่อ/โรคเอดส์/2.jpg",
                "Photos/โรค/ติดต่อ/โรคเอดส์/3.jpg"
            ]
        },
        {
            "disease": "โรคฉี่หนู หรือ โรคเลปโตสไปโรซิส (leptospirosis)",
            "cause": [
                "สาเหตุของการเกิดโรคฉี่หนู\nเกิดจากการติดเชื้อแบคทีเรียในกลุ่ม Leptospira ที่มีพาหะนำโรค คือ หนู ซึ่งสัตว์กลุ่มนี้จะมีเชื้อโรคที่ไต เมื่อ ฉี่ออกมาก เชื้อโรคก็ออกมาด้วย เมื่อเชื้อโรคปะปนกับน้ำและโคลน หากคนไปสัมผัส และ รับเชื้อโรคเข้าสู่ร่างกาย ก็จะเกิดโรคขึ้น โดยการรับเชื้อโรคเข้าสู่ร่างกาย นั้นสามารถเข้าสู่ร่างกายได้ 2 ทาง คือ การเข้าสู่ร่างกายทางตรง และ การเข้าสู่ร่างกายทางอ้อม โดยรายละเอียดดังนี้",
                "การรับเชื้อโรคโดยตรง จากการสัมผัสสัตว์ที่มีเชื้ออยู่ หรือ โดนกัด เป็นต้น",
                "การรับเชื้อโรคทางอ้อม เช่น การรับเชื้อจากการสัมผัสน้ำหรือโคลนที่มีเชื้อโรคปะปนอยู่ โดยเชื้อโรคจะเข้าทางผิวหนังผ่านแผล นอกจากแผล เชื้อโรคสามารถเข้าสู่ร่างกาย ผ่านเยื่อบุในปาก ตา จมูก รวมถึงการรับประทานอาหารที่มีเชื้อโรคปนเปื้อน"
            ],
            "symptom": [
                "อาการของผู้ป่วยโรคฉี่หนู\nสำหรับอาการของโรคฉี่หนู หลังจากผู้ป่วยได้รับเชื้อ 2-14 วัน ผู้ป่วยจะมีอาการ มีไข้ ปวดศีรษะ ตาแดง ปวดตามตัว ตัวเหลือง ตาเหลือง หากไม่ได้รับการรักษา จะเกิด ภาวะไตวาย มีอาการทางสมองและระบบประสาท และ เสียชีวิตในที่สุด",
                "ภาวะเยื่อบุตาบวมแดงเกิดขึ้นในตาทั้งสองข้างภายใน 3 วันแรกของโรค และอยู่ได้นานตั้งแต่ 1-7 วัน อาจจะพบร่วมกับเลือดออกที่ตาขาวข้างเดียวหรือสองข้างก็ได้",
                "กดเจ็บกล้ามเนื้ออย่างรุนแรง โดยเฉพาะที่น่อง",
                "มีเลือดออกแบบต่างๆ โดยเฉพาะในรายที่มีอาการรุนแรง เช่นจุดเลือดออกตามผิวหนัง petichae ผื่นเลือดออก purpuric spot เลือดออกใต้เยื่อบุตา conjunctival haemorrhage หรือเสมหะเป็นเลือด",
                "ผื่น อาจจะพบได้หลายแบบ ผื่นแดงราบ ผื่นแดง ผื่นลมพิษ",
                "อาการเหลือง อาการเหลืองมักเกิดวันที่4-6 ของโรค",
                "ระยะของการเกิดโรคฉี่หนู นั้นมี 2 ระยะ คือ ระยะเชื้อเข้ากระแสเลือด และ ระยะร่างกาสร้างภูมิ หลังจากได้รับเชื้อโรคเข้าสู่ร่างกาย ภายใน 2 สัปดาห์ ผู้ป่วยจะเกิดอาการ ซึ่งแบ่งออกได้เป็นสองระยะ รายละเอียด ดังนี้",
                "ระยะเชื้อเข้ากระแสเลือด เมื่อเชื้อโรคเข้าสู่กระแสเลือด ผู้ป่วยจะมีอาการ คือ ปวดหัว บริเวณหน้าผาก หรือ หลังตา ซึ่งบางรายปวดบริเวณขมับทั้งสองข้าง ปวดกล้ามเนื้ออย่างรุนแรง โดยเฉพาะบริเวณ น่อง โคนขา กล้ามเนื้อหลัง และ มีไข้สูง ร่วมกับเยื่อบุตาแดง",
                "ระยะร่างกายสร้างภูมิ  หลังจากมีไข้ประมาณ 1 สัปดาห์ จะเกิดอาการมีไข้ขึ้นอีกครั้ง และจะมีอาการปวดหัว เบื่ออาหาร เยื่อหุ้มสมองอักเสบ เยื่อบุตาอักเสบ ตรวจพบเชื้อในเลือดและน้ำไขสันหลังในระยะ1-2 วันของระยะโรคนี้ ระยะนี้ถ้าเจาะเลือดจะพบภูมิต่อเชื้อเพิ่ม ระยะนี้กินเวลา 4-30 วัน"
            ],
            "therapy": [
                "การรักษาโรคฉี่หนู\nสำหรับการรักษาโรคฉี่หนู หรือ โรคเล็ปโตสไปโรซิส ในปัจจุบันสามารถรักษาได้โดยใช้ยาปฏิชีวนะ แต่ต้องเข้ารับการรักษาให้เร็วที่สุดเท่าที่จะทำได้ ซึ่งไม่ควรเกิน 4 วันหลังจากมีอาการ การใช้ยาปฏิชีวนะนั้นจะแตกต่างกันไปตามความรุนแรงของอาการ แต่เนื่องจากโรคนี้เป็นอันตรายถึงแก่ชีวิตได้ แนะนำให้ผู้ป่วยอยู่ในการดูแลของแพทย์อย่างใกล้ชิด"
            ],
            "protect": [
                "การป้องกันการเกิดโรคฉี่หนู\nสำหรับการป้องกันโรคฉี่หนู สามารถทำได้โดย หลีกเลี่ยงการอยู่ในแหล่งน้ำที่สกปรก หากหลีกเลี่ยงไม่ได้ให้ใส่เครื่องมือป้องกัน เช่น รองเท้าบูท ถุงมือ และให้กำจัดหนูและสัตว์ที่เป็นพาหะนำโรค โดยการป้องกันการเกิดโรคฉี่หนูครับปฏิบัต ดังนี้",
                "หลีกเลี่ยงการลุยน้ำ ลุยโคลน หากมีความจำเป็นต้องสวมรองเท้าบู๊ทยางกันน้ำ",
                "หากมีบาดแผลที่ขา หรือส่วนที่สามารถสัมผัสน้ำได้ ต้องหาเครื่องป้องกัน",
                "รีบล้างเท้าและร่างกายหลังจากสัมผัสน้ำหรือโคลน โดยให้ทำความสะอาดด้วยสบู่และเช็ดให้แห้ง",
                "รีบล้างเท้าและร่างกายหลังจากสัมผัสน้ำหรือโคลน โดยให้ทำความสะอาดด้วยสบู่และเช็ดให้แห้ง",
                "รับประทานอาหารที่สะอาด และ ปรุงสุก การเก็บอาหารต้องเก็บให้มิดชิด",
                "พยายามลดปริมาณขยะเท่าที่ทำได้ ติดต่อหน่วยงานท้องถิ่น ให้นำขยะไปทำลายให้บ่อยที่สุดเท่าที่ทำได้"
            ],
            "img": [
                "Photos/โรค/ติดต่อ/โรคฉี่หนู หรือ โรคเลปโตสไปโรซิส/1.jpg",
                "Photos/โรค/ติดต่อ/โรคฉี่หนู หรือ โรคเลปโตสไปโรซิส/2.jpg",
                "Photos/โรค/ติดต่อ/โรคฉี่หนู หรือ โรคเลปโตสไปโรซิส/3.jpg"
            ]
        },
        {
            "disease": "โรคไวรัสตับอักเสบบี ( Hepatitis B )",
            "cause": [
                "โรคไวรัสตับอักเสบบี สามารถติดต่อได้หลายช่องทาง รายละเอียด ดังนี้",
                "การมีเพศสัมพันธ์กับคนที่มีเชื้อไวรัสตับอักเสบ โดยไม่ได้สวมถุงยางอนามัย",
                "การใช้เข็มฉีดยาร่วมกับผู้ติดเชื้อ",
                "การใช้เข็ม สักตามตัวและการเจาะหู ร่วมกันกับผู้ติดเชื้อ",
                "การใช้แปรงสีฟัน มีดโกน กรรไกรตัดเล็บ ร่วมกับผู้ที่ติดเชื้อ",
                "ติดเชื้อจากแม่สู่ลูกขณะคลอด เราพบว่าลูกมีโอกาสติดเชื้อได้ถึงร้อยละ 90",
                "การสัมผัส เลือด น้ำคัดหลั่ง ของผู้ติดเชื้อ"
            ],
            "symptom": [
                "อาการของโรคไวรัสตับอักเสบบี\nสำหรับอาการของผู้ป่วยที่ติดเชื้อไวรัสตับอักเสบบี เราสามารถแบ่งได้เป็น 2 ระยะ คือ ระยะฉับพลัน และ ระยะเรื้อรัง รายละเอียด ดังนี้",
                "อาการของผู้ป่วยติดเชื้อไวรับตับอักเสบบี ระยะเฉียบพลัน พบว่า ผู้ป่วยจะเริ่มมีอาการภายใน 4 เดือน หลังจากได้รับเชื้อ โดยอาการจะมีไข้ ตัวเหลือง ตาเหลือง ปวดชายโครงด้านขวา คลื่นไส้ อาเจียน เบื่ออาหาร อ่อนเพลีย มีผื่น ปวดตามข้อ มีโอกาสเกิดภาวะตับวายได้ แต่อาการจะดีขึ้นภายใน 4 สัปดาห์ หากสามารถควบคุมและกำจัดเชื้อไวรัสได้ แต่พบว่าร้อยละ 5 ของผู้ป่วยชนิดฉับพลัน จะเป็นโรคไวรัสตับอักเสบบี เรื้อรัง",
                "อาการของผู้ป่วยไวรัสตับอักเสบบี ระยะเรื้อรัง เราสามารถแบ่งอาการของโรคนี้ได้เป็น 2 กลุ่ม คือ ระยะพาหะ และระยะตับอักเสบเรื้อรัง",
                "ระยะพาหะ ผู้ป่วยจะพบอาการ แต่สามารถแพร่เชื้อให้อื่นได้",
                "ระยะอักเสบเรื้อรัง ระยะนี้การทำงานของตับผิดปกติ ผู้ป่วยส่วนใหญ่ไม่มีอาการให้เห็นอย่างชัดเจน แต่ในผู้ป่วยบางรายมีอาการอ่อนเพลีย เบื่ออาหาร",
                "โรคไวรัสตับอักเสบบี สามารถตรวจสอบการติดเชื้อได้จากการ ตรวจเลือด และการตัดชิ้นเนื้อตับไปตรวจ"
            ],
            "therapy": [
                "การรักษาโรคไวรัสตับอักเสบบี\nสำหรับการรักษาผู้ป่วยไวรัสตับอักเสบบี สามารถใช้ยารักษา แต่ขึ้นอยู่กับปัจจัยของไวรัสบี ปัจจัยทางผู้ป่วย และระยะของโรค โดยในปัจจุบัน ยาที่ใช้รักษาไวรัสตับอักเสบบี มีทั้งชนิดฉีดและชนิดรับประทาน แนวทางการรักษาโรคไวรัสตับอักเสบ บี ยังเป็นการรักษาประคับประคองตามอาการ ไม่มีการใช้ยาปฏิชีวนะเพราะยาปฏิชีวนะฆ่าไวรัสไม่ได้ แต่ใช้ฆ่าแบคทีเรีย ซึ่งที่สำคัญ คือ พักการทำงานของตับ โดยการพักผ่อนให้มากๆ (ควรต้องหยุดงานอย่างน้อยประมาณ 3-4 สัปดาห์) นอกจากนั้น คือ",
                "รักษาสุขอนามัยพื้นฐาน(สุขบัญญัติแห่งชาติ) เพื่อให้สุขภาพแข็งแรง ฟื้นตัวได้เร็ว ลดโอกาสติดเชื้อซ้ำซ้อน ลดการแพร่กระจายเชื้อสู่ผู้อื่น",
                "ดื่มน้ำให้มากกว่าปกติ ไม่ควรต่ำกว่าวันละ 6-8 แก้ว(เมื่อไม่มีโรคต้องจำกัดน้ำดื่ม)",
                "กินอาหารมีประโยชน์ห้าหมู่ ทุกวัน",
                "งดบุหรี่ และ แอลกอฮอล์ เพราะสารพิษในบุหรี่และแอลกอฮอล์ทำลายเซลล์ตับโดยตรง",
                "กินยาแต่ที่เฉพาะได้รับจากแพทย์ ไม่ซื้อยากินเอง เพราะเพิ่มโอกาสเกิดผลข้างเคียงจากยาต่อเซลล์ตับสูงขึ้น อาจส่งผลให้ตับอักเสบมากขึ้น",
                "ในการรักษาโรคในระยะเรื้อรัง ปัจจุบันมีตัวยาหลายชนิด ทั้งฉีด และกิน ใช้เพื่อชะลอการแบ่งตัวของไวรัส ส่วนจะเลือกใช้ยาตัวใด ขึ้นกับดุลพินิจของแพทย์"
            ],
            "protect": [
                "การป้องกันการติดเชื้อไวรัสตับอักเสบบี\nสำหรับการป้องกันการติดเชื้อไวรัสตับอักเสบบี ในปัจจุบันสามารถป้องกันการติดเชื้อไวรัสชนิดนี้ได้โดยการฉีดวัคซีนป้องกัน สำหรับคนที่มีคนในครอบครัวเป็นพาหะของไวรัสชนิดนี้ ให้ตรวจเลือดเพื่อให้ทราบถึงภาวะของเชื้อ",
                "ฉีดวัคซีนป้องกัน โดยผู้ที่ควรฉีดวัคซีนมากที่สุดคือ เด็กแรกเกิด สำหรับเด็กโตและผู้ใหญ่โดยทั่วไปมีความจำเป็นน้อยในการฉีดวัคซีน เนื่องจากส่วนใหญ่มีภูมิต้านทานต่อการติดเชื้อแล้ว หากต้องการฉีดวัคซีนควรได้รับการตรวจเลือด ผู้ที่เคยติดเชื้อมาแล้วหรือมีภูมิต้านทานแล้วไม่ต้องฉีดวัคซีน",
                "ผู้ที่อยู่ในครอบครัวที่เป็นพาหะ ควรตรวจเลือดเพื่อทราบถึงภาวะของการติดเชื้อก่อนการฉีดวัคซีน การฉีดวัคซีนต้องฉีดให้ครบชุดจำนวน 3 เข็ม หลังจากนั้นวัคซีนจะกระตุ้นให้เกิดภูมิต้านทานขึ้นในร่างกาย"
            ],
            "img": [
                "Photos/โรค/ติดต่อ/โรคไวรัสตับอักเสบบี/1.jpg",
                "Photos/โรค/ติดต่อ/โรคไวรัสตับอักเสบบี/2.jpg",
                "Photos/โรค/ติดต่อ/โรคไวรัสตับอักเสบบี/3.jpg"
            ]
        },
        {
            "disease": "โรคพิษสุนัขบ้า ( hydrophobia )",
            "cause": [
                "สาเหตุของการเกิดโรคพิษสุนัขบ้า\nเกิดจากเชื้อไวรัสเรบีส์ ที่อยู่ในน้ำลายของสัตว์เลี้ยงลูกด้วยนม เข้าสู่ร่างกายมนุษย์ทำให้เกิดอาการอักเสบ ซึ่งไวรัสนี้จะพบมากในสุนัขค้างคาว และหนู เชื้อไวรัสเรบีส์เข้าสู่ร่างกาย จะทำให้เกิดอาการอักเสบที่ผิวหนัง นอกจากเชื้อโรคสามารถเข้าสู่ร่างกายทางผิวหนังแล้ว ทางการหายใจก็สามารถเข้าสู่ร่างกายได้ เช่น การเข้าไปในถ้ำที่มีค้างคาว จำเป็นต้องมีการป้องกัน หลังจากเชื้อโรคเข้าสู่ร่างกาย เชื้อโรคจะทำลายระบบประสาท และเสียชีวิตในที่สุดสัตว์ที่เป็นพาหะนำโรค คือ หมา และแมว เรามีวิธีในการสังเกตุสัตว์ที่มีโอกาสติดเชื้อพิษสุนัขบ้า ได้ 2 ลักษณะ คือ สัตว์มีอาการดุร้าย และสัตว์มีอาการซึมเศร้า",
                "การแพร่เชื้อพิษสุนัขบ้าสู่คน\nสำหรับการแพร่เชื้อสู่คนนั้น เราสามารถสรุปได้ 2 ลักษณะ คือ การโดนกับ หรือ สัมผัสเชื้อโรคจากการเลีย ซึ่งทั้ง 2 ลักษณ คือ การสัมผัสน้ำลายของสัตว์ เข้าสู่ร่างกาย เราได้สรุปมาให้ดังนี้\n",
                "การถูกสตว์ที่มีเชื้อโรคพิษสุนัขบ้ากัด เป็นการสัมผัสเชื้อไวรัสพิษสุนัขบ้าเข้าสู่กระแสเลือดโดยตรง",
                "การถูกสัตว์ที่มีเชื้อโรคพิษสุนัขบ้าเลีย ซึ่งหากโดยเลียในส่วนของร่างกายที่อ่อนแอ เช่น มีแผลอยู่ ก็สามารถทำให้เชื้อโรคเข้าสู่ร่างกายได้"
            ],
            "symptom": [
                "อาการของผู้ป่วยโรคพิษสุนัขบ้า\nสำหรับอาการของผู้ป่วยโรคพิษสุนัขบ้า นั้นเราสามารถแบ่งลักษณะอาการได้ 3 ระยะ คือ ระยะนำโรค ระยะเริ่มมีอาการทางระบบประสาท และระยะสุดท้าย คือ ระยะไม่รู้สึกตัว รายละเอียดของระยะต่างๆ ของโรคพิษสุนัขบ้ามีดังนี้",
                "ระยะแรก คือ ระยะนำของโรค ภาษาอังกฤษ เรียก Prodrome เป็นระยะที่มีอาการหลายอย่างไม่เฉพาะเจาะจงหากไม่ทราบว่าโดนสุนัขกัดจะวินิจฉัยยาก โดยลักษณะผู้ป่วยจะมีอาการต่าง ดังนี้ มีไข้ต่ำแต่ไม่สูง ประมาณ 38 องศาเซลเซียส แต่มีอาการหนาวสั่น อ่อนเพลีย ปวดศีรษะ เจ็บคอ คลื่นไส้อาเจียน เบื่ออาหาร ปวดท้อง กระสับกระส่าย นอนไม่หลับ และอารมณ์ไม่ปรกติ มีอาการปวด ที่แผล รวมถึง คันและชา ปวดแสบปวดร้อน และลามไปทั่วทั้งแขนและขา",
                "ระยะที่สอง คือ เริ่มแสดงอาการทางระบบประสาท ภาษาอังกฤษ เรียก Acute neurologic หลังจากมีอาการในระยะที่หนึ่ง ไม่เกิน 10 วัน ลักษณะอาการทางระบบประสาทจะมี 3 อาการ คือ คุ้มคลั้ง อัมพาต และอาการแบบไม่เหมือนต้นแบบ รายละเอียดของอาการในระยะนี้มีดังนี้",
                "ลักษณะอาการคลุ้มคลั่ง (Furious rabies) อาการนี้พบมากร้อยละ 80 ของผุ้ป่วยจะมีอาการคลุ้มคลั่ง ในระยะแรก จะมีไข้ เห็นภาพหลอน ไม่ชอบแสงและเสียง จากนั้นจะเริ่มไม่เป้นตัวของตัวเอง เดี๋ยวดีเดี๋ยวร้าย จะอาละวาด ผู้ป่วยจะมีอาการกลัวน้ำ กลัวลม ทั้งสองอาการกลัวน้ำและกลัวลมจะพบในผุ้ป่วยทุกราย เมื่อระบบประสาทเริ่มผิดปรกติ จะมีอาการน้ำลายไหล น้ำตาไหล เหงื่อออกมาก ขนลุก อวัยวะเพศแข็งตัว และหลั่งน้ำอสุจิบ่อย โดยไม่ตั้งใจ หลังจากนั้นจะซึมเศร้า หมดสติ และเสียชีวิตภายใน 7 วัน",
                "ลักษณะอาการอัมพาต(Paralytic rabies) อาการลักษณะนี้พบได้เพียงร้อยละ 20 ของผู้ป่วยโรคพิษสุนัขบ้า ผู้ป่วยจะมีไข้ และกล้ามเนื้อแขนและขาอ่อนแรง กลั้นปัสสาวะไม่อยู่ การกลัวน้ำ และกลัวลม ผู้ป่วยที่มีอาการลักษณะนี้พบว่าจะเสียชีวิตใน 2 สัปดาห์",
                "ลักษณะแสดงอาการไม่ตรงต้นแบบ (Non-classic) เป็นลักษณะอาการไม่เหมือนโรคพิษสุนัขบ้า เช่น มีอาการปวดประสาท กล้ามเนื้ออ่อนแรง ต่อมาเป้นอัมพาตครึ่งซีก มีอาการชัก การเคลื่อนไหวผิดปกติ แต่ไม่พบว่ามีอาการกลัวน้ำ และกลัวลม",
                "ระยะสุดท้าย (Coma) เป็นระยะผุ้ป่วยไม่รู้สึกตัว ผู้ป่วยทุกรายเมื่อแสดงอาการในระยะสุดท้ายจะไม่รู้สึกตัว มีอาการหมดสติ และเสียชีวิตด้วยระบบการหายใจและระบบการไหลเวียนโลหิตล้มเหลว"
            ],
            "therapy": [
                "การรักษาผู้ป่วยโรคพิษสุนัขบ้า\nปัจจุบันไม่มีวิธีรักษาโรคพิษสุนัขให้หายขาด การรักษาสามารภทำด้เพียงการรักษาตามอาการ และควรนำส่งโรงพยาบาลให้เร็วที่สุด",
                "สำรับผู้ป่วยที่โดนสัตว์กัด ให้รีบพบแพทย์ เพื่อฉีดวัคซีนป้องกันไวรัสพิษสันัขบ้า โดยต้องฉีด 5 ครั้งในเวลา 30 วัน",
                "สำหรับผู้ป่วยที่มีอาการของโรคชัดเจน การรักษาตามอาการ เช่น ให้ยานอนหลับเพื่อลดการคลุ้มคลั่ง ให้ยาแก้ชัก และให้สารอาหารทางเส้นเลือด เนื่องจากผุ้ป่วยกินอาหารเองไม่ได้ และติดตามดูอาการไปจนกว่าผู้ป่วยจะเสียชีวิต",
                "สำหรับผู้ป่วยที่แสดงอาการแต่ไม่ชัดเจน อาจต้องเจาะหลัง เพื่อตรวจหาเชื้อพิษสุนัขบ้า ถ่ายภาพสมองด้วยคลื่นแม่เหล็กไฟฟ้า (MRI) เป็นต้น",
                "ข้อควรปฏิบัติหากถูกสุนัขกัด\nหากเราถูกสุนัขและสัตว์ที่เราสงสัยว่ามีเชื้อโรคพิษสุนัขบ้ากัด มีข้อควรปฏิบัติ ดังนี้",
                "ให้ล้างแผลทันที ล้างด้วยฟองสบู่และน้ำสะอาด ล้างด้วยแอลกอฮอล์ และทายาที่แผลด้วยน้ำยาเบตาดีน แล้วรีบไปปรึกษาแพทย์ทันที",
                "นำสุนัขไปตรวจโรคพิษสุนัขบ้า ในบางรายแนะนำให้ขังสุนัขเพื่อดูอาการผิดปรกติ แต่อาจจะสายเกินไป เอาไปตรวจเลย จะได้รักษาทัน",
                "ให้รีบไปฉีดวัคซีนป้องกันพิษสุนัขบ้า",
                "หากท่านโดนสุนัขกัด หรือพบเห็นว่ามีสุนัขไล่กัดคน สิ่งที่ต้องทำ คือ แจ้งหน่วยงานในพื้นที่ทราบ ประสานกรมปศุสัตว์ในพื้นที่ เพื่อควบคุมการเกิดโรคพิษสุนัขบ้า นำสัตว์ไปตรวจโดย ส่งห้องปฏิบัติการ ให้กักขังสัตว์ไว้ในที่ปลอดภัย และเฝ้าดูอาการ ไม่ควรฆ่าสัตว์โดยไม่จำเป็น แต่หากเป็นสัตว์ใหญ่ อย่าง วัว ควาย ต้องตัดหัว ใส่ถุงพลาสติกแช่น้ำแข็ง นำส่งห้องปฏิบัติการนำไปตรวจซึ่งต้องทำอย่างระมัดระวัง หากทำไม่ดีจะทำให้การตรวจสอบยาก ล้างมือให้สะอาดหลังจากเก็บซาก"
            ],
            "protect": [
                "การป้องกันโรคพิษสุนัขบ้า\nสำหรับการป้องกันการเกิดโรคพิษสุนัขบ้า คือ อย่าให้ถูกสัตว์กัด และการฉีดยาเพื่อสร้างภูมิคุ้มกันโรค ในปัจจุบันยังไม่มียารักษาโรคพิษสุนัขบ้า แต่สามารถฉีดวัคซีนป้องกันโรคได้ การฉีดวัคซีนป้องกันโรคพิษสุนัขบ้าแบบล่วงหน้า นั้นต้องฉีด 3 เข็ม ในระยะเวลา 30 วัน โดยบุคคลที่ควรฉีด คือ คนที่ต้องคลุกคลีกกับสัตว์อย่างหมาและแมว ส่วนของการฉีดวัคซีนป้องการเชื้อพิษสุนัขบ้าหลังจากโดนกัดนั้น ใช้วัคซีนป้องกันพิษสุนัขบ้า ชนิดที่ทำจากเซลล์เพาะเลี้ยง เนื่องจากประสิทธิภาพสูง ฉีดจำนวน 5 ครั้ง เพื่อป้องกันอาการแพ้ต่อระบบประสาทสำหรับการฉีดยาวัคซีนป้องกันพิษสุนัขบ้านั้น มี 2 แบบ คือ แบบฉีดเข้ากล้ามเนื้อ และแบบฉีดเข้าชั้นผิวหนัง"
            ],
            "img": [
                "Photos/โรค/ติดต่อ/โรคพิษสุนัขบ้า/1.jpg",
                "Photos/โรค/ติดต่อ/โรคพิษสุนัขบ้า/2.jpg",
                "Photos/โรค/ติดต่อ/โรคพิษสุนัขบ้า/3.jpg"
            ]
        },
        {
            "disease": "โรคไข้เลือดออก",
            "cause": [
                "สาเหตุของการเกิดโรคไข้เลือดออก\nโรคไข้เลือด เกิดจากการที่ยุงลายตัวเมียไปกัดคนที่มีเชื้อไข้เลือดออก เชื้อไวรัสแดงกีจะขยายตัวและอยู่ที่ต่อมน้ำลายของยุง และเมื่อยุงลายที่มีเชื้อไข้เลือดออกไปกัดคนก้จะแพร่เชื้อไข้เลือดออก ส่วนใหญ่แล้วไข้เลือดออกจะพบมากในเด็ก และเกิดในฤดูฝน เพราะเป็นช่วงเวลาที่ยุงลายขยายพันธ์ง่าย"
            ],
            "symptom": [
                "อาการของผู้ป่วยโรคไข้เลือดออก\nอาการของโรคไข้เลือดออก มีอาการหลายอย่าง เริ่มจาก มีไข้สูง เป็นผื่น ปวดตามตัว ปวดศรีษระปวดกล้ามเนื้อ ปวดกระบอกตา หากรักษาช้าอาจทำให้เสียชีวิตได้ ซึ่งระยะของอาการไข่เลือดออกมี 3 ระยะ ดังนี้",
                "ระยะไข้สูง ในระยะนี้ อาการของโรค ผู้ป่วยจะมีไข้สูงอย่างฉับพลัน หน้าแดง ตาแดง ปวดหัว ปวดเมื่อยตามตัว กระหายน้ำ เบื่ออาหารและอาเจียน หลังจากนั้นในระยะ 1 ถึง 2 วัน จะเกิดอาการผิวหนังแดง บริเวณ ใบหน้า ลำคอ และ หน้าอก ซึ่งเกิดจากหลอดเลือดฝอยใต้ผิวหนังขยายตัว ในวันที่ 3 จะมีผื่นแดงเหมือนหัด แต่ไม่มีอาการคัน ซึ่งผื่นนี้จะขึ้นตามแขนขา และลำตัว ในผุ้ป่วยบางรายจะพบลักษณะของผื่น เป็นจ้ำเลือด จุดแดงๆ ร่วมด้วย ขึ้นตามหน้า แขน ขา ซอกรักแร้ และในช่องปาก หากอาการเหล่านี้ เกิดขึ้นเกิน 7 วันโดยไม่รักษา จะทำให้เข้าสู่ระยะอันตรายแล้ว คือ ระยะช็อกและมีเลือดออก",
                "ระยะช็อกและมีเลือดออก ในระยะนี้ ความรุนแรงของโรคอยู่ในระดับ 3 และ 4 อาการมีไข้จะลดลง แต่อาการป่วยจะหนักขึ้น ซึมมากขึ้น ชีพจรเต้นเบาแต่เร็ว ความดันต่ำ หากไม่ได้รับการรักษาอย่างทันท่วงที อาจเสียชีวิตได้ภายใน 2 วัน แต่หากสามารถผ่านระยะนี้ไปได้ ก็จะเข้าสู่ระยะฟื้นตัว",
                "ระยะฟื้นตัว เมื่อผู้ป่วยได้รับการรักษาอย่างถูกต้องและทันท่วง ร่างกายก็จะฟื้นเพื่อเข้าสู่ภาวะปกติ ผู้ป่วยจะเริ่มทานอาหารได้  ความดันโลหิตกลับมาสู่ปกติ"
            ],
            "therapy": [
                "การรักษาโรคไข้เลือดออก\nปัจจุบันยังไม่มียาต้านเชื้อไวรัสสำหรับโรคไข้เลือดออก การรักษาสำหรับผู้ป่วยโรคไข้เลือดออก คือ การประคับประคองให้ร่างกายของผู้ป่วยฟื้นฟู ประคับประคองการเกิดภาวะช็อค ให้ยาลดไข้ เช็ดตัว ให้ดื่มน้ำมากๆ เพื่อป้องกันภาวะช็อก และ รรักษาภาวะแทรกซ้อนต่าง ๆ ที่อาจจะเกิดขึ้น ซึ่งโรคไข้เลือดออก อาจหายได้เองภายใน 2-7 วันสำหรับการดูแลผู้ป่วยเบื้องต้น ควรให้ดื่มน้ำผลไม้ หรือ น้ำเกลือแร่ เพื่อป้องกันภาวะขาดน้ำ เช็ดตัวด้วยน้ำอุ่น ให้รับประทานอาหารอ่อนๆ รับประทานยาลดไข้ แต่หากพบอาการอาเจียน ปวดท้องอย่างรุนแรง ตัวเย็น และไม่ปัสสาวะนานกว่า 6 ชั่วโมง ต้องรีบมาพบแพทย์โดยเร็วที่สุด"
            ],
            "protect": [
                "การป้องกันโรคไข้เลือดออก\nการป้องกำจัดการเกิดไข้เลือดออก นั้นต้องป้องกันที่สาเหตุของแหล่งแพร่เชื้อ คือ ยุงลาย ต้องป้องกันไม่ให้มียุงลาย และ ไม้ยุงลายมากัดเราได้ ถึงแม้ว่าในปัจจุบันมีการพัฒนาวัคซีนป้องกันการติดเชื้อไวรัสเดงกี แต่ก็ยังไม่สามารถฆ่าเชื้อไวรัสชนิดนี้ได้ รายละเอียดของการป้องกันมีดังนี้",
                "ควบคุมแหล่งเพาะพันธุ์ของยุงลายและกำจัดยุงลายและลูกน้ำ",
                "พ่นสารเคมีหรือยากันยุงเพื่อกำจัดยุงตัวเต็มวัย เป็นวิธีที่มีประสิทธิภาพสูง แต่มีราคาแพงและเป็นพิษต่อคนและสัตว์เลี้ยง จึงต้องอาศัยผู้เชี่ยวชาญในการฉีดพ่นและฉีดเฉพาะในยามที่จำเป็นเท่านั้น โดยควรเลือกฉีดในช่วงเวลาที่มีคนอยู่อาศัยน้อยที่สุดและฉีดพ่นลงในแหล่งที่คาดเป็นแหล่งเพาะพันธุ์ยุง เช่น ท่อระบายน้ำ กระถางต้นไม้ เป็นต้น",
                "ใช้สารเคมีเพื่อกำจัดยุงในบ้านเรือน คือ ยาจุดกันยุง และสเปรย์ฉีดไล่ยุง โดยสารออกฤทธิ์อาจเป็นยาในกลุ่มไพรีทรอยด์ (Pyrethroids), ดีท (Diethyltoluamide – DEET) เป็นต้น เมื่อก่อนมียาฆ่ายุงที่มีชื่อว่าดีดีที (Dichlorodiphenyltrichloroethane – DDT) แต่สารนี้ได้ถูกยกเลิกไปแล้วเนื่องจากเป็นพิษต่อสิ่งมีชีวิตและตกค้างในสิ่งแวดล้อมเป็นระยะเวลานานมาก อย่างไรก็ตาม ถ้าขึ้นชื่อว่าสารเคมีไม่ว่าจะเป็นยาจุดกันยุงหรือสเปรย์ฉีดไล่ยุงก็มีความเป็นพิษต่อคนและสัตว์ได้ทั้งนั้น ดังนั้นเพื่อลดความเป็นพิษดังกล่าวจึงควรจุดยากันยุงในบริเวณที่มีอากาศถ่ายเทได้สะดวกและล้างมือทุกครั้งหลังจากสัมผัส ส่วนยาฉีดไล่ยุงจะมีความเป็นพิษมากกว่า ดังนั้นจึงห้ามฉีดลงบนผิวหนังโดยตรง",
                "ตัดต้นไม้ที่รก ให้มีแสงสว่างและอากาศถ่ายเทดี",
                "นอนในมุ้งหรือนอนในห้องที่ติดมุ้งลวดเพื่อป้องกันไม่ให้ถูกยุงลายกัด โดยจะต้องปฏิบัติเหมือนกันทั้งในเวลากลางวันและกลางคืน",
                "ควรใส่เสื้อผ้าที่หนาและควรเป็นเสื้อแขนยาวและกางเกงขายาว"
            ],
            "img": [
                "Photos/โรค/ติดต่อ/โรคไข้เลือดออก/1.jpg",
                "Photos/โรค/ติดต่อ/โรคไข้เลือดออก/2.jpg",
                "Photos/โรค/ติดต่อ/โรคไข้เลือดออก/3.jpg"
            ]
        },
        {
            "disease": "โรคหนองใน โรคโกโนเรีย ( Gonorrhea )",
            "cause": [
                "สาเหตุของการติดเชื้อหนองใน\nการติดเชื้อโรคหนองใน นั้นเกิดจากเชื้อแบคทีเรีย ชนิดหนึ่ง ที่มีชื่อว่า ไนซีเรีย โกโนเรียอี ภาษาอังกฤษ เรียก Neisseria gonorrhoeae  เชื้อแบคทีเรีย ชนิดนี้ พบได้ในน้ำอสุจิของเพศชายและสารคัดหลังในช่องคลอดของเพศหญิง เชื้อแบคทีเรีย ชนิดนี้สามารถเจริญเติบโตได้ดีในพื้นที่ทีี่มีความอบอุ่น โดยเฉพาะอวัยวะเพศและภายในช่องคลอด รวมถึง ทวารหนัก เยื่อบุตา ช่องปากและคอ เป็นต้นดังนั้น หากใครมีเชื้อโรคชนิดนี้อยู่ในร่างกาย และมีกิจกรรมต่างๆ ที่ต้องสัมผัสในส่วนที่มีเชื้อโรคอยู่ ซึ่งโดย กิจกรรมการมีเพศสัมพันธ์ เป็นกิจกรรมที่สัมผัสกับเชื้อโรคโดยตรงที่สุด ทำให้เกิดการแพร่เชื้อโรค สำหรับอาการของโรคนี้ มีระยะการฟักตัว หลังจากได้รับเชื้อ ภายใน 10 วัน แต่จะสามารถแสดงอาการของโรคให้เห็นภายใน 5 วันเพื่อความเข้าใจใน โรคหนองใน ให้ชัดเจน การสัมผัสผู้ติดเชื้อ เช่น การจับมือ การจูบ การใช้แก้ว จาน ร่วมกัน หรือ การลงสระว่ายน้ำ หรือใช้สวมร่วมกับผู้มีเชื้อโรคหนองในไม่ได้ทำให้เกิดการติดเชื้อแต่อย่างใด"
            ],
            "symptom": [
                "อาการของผู้ป่วยโรคหนองใน\nสำหรับ อาการของผู้ป่วยโรคหนองใน นั้น เราจะแยก เป็น 3 ลักษณะ คือ การติดเชื้อในเพศชาย การติดเชื้อในเพศหญิง และ อาการที่แสดงออกทั้งเพศชายและเพศหญิง รายละเอียดดัง ต่อไปนี้",
                "อาการที่พบสำหรับเพศชาย คือ จะรู้สึกแสบเวลาปัสสาวะ ปัสสาวะขัด และมีหนองไหลออกมาจากท่อปัสสาวะ ซึ่งในระยะแรกจะเป็นลักษณะมูกใส ๆ หลังจากนั้นจะเป็นหนองสีเหลืองข้น และมีอาการปวดและบวมที่อัณฑะ มีอาการอัณฑะอักเสบ",
                "อาการที่พบสำหรับเพศหญิง คือ มีอาการตกขาวผิดปกติ มีลักษณะตกขาวมาก มีหนองสีเหลือง มีกลิ่นเหม็น มีอาการขัดเบา และแสบเวลาปัสสาวะ ปวดท้องน้อย ปัสสาวะขุ่น มีเลือกะปริบกะปรอยในระหว่างรอบเดือน หากเกิดการติดเชื้อที่มดลูก จะมีไข้สูง หนาวสั่น ปวดที่ท้องน้อย",
                "สำหรับอาการที่เกิดขึ้นได้ทั้งในเพศชายและเพศหญิง คือ มีไข้สูง เจ็บคอ เป็นลักษณะติดเชื้อที่คอ หากปวดเวลาอุจจาระ จะมีอาการปวดหน่วงๆ มีหนองปนในอุจจาระ หากติดเชื้อที่เยื่อบุตา จะรู้สึกระคายเคืองที่ตา มีหนองไหลออกมาจากเยื่อบุตา เป็นต้น"
            ],
            "therapy": [
                "การรักษาโรคหนองใน\nสำหรับการรักษาการติดเชื้อโรคหนองในนั้น สามารถใช้การรักษาได้ด้วยการใช้ยาปฏิชีวนะ ในการรักษา รวมถึงใช้การรักษาอื่นๆควบคู่เพื่อบรรเทาอาการและรักษาภาวะแทรกซ้อนของโรค รายละเอียดังนี้",
                "ใช้ยาปฏิชีวนะ เช่น  เซฟิไซม์ เซฟไตรอะโซน สเปกติโนมัยซิน การรักษาด้วยยาปฏิชีวนะจะค่อนข้างได้ผลดี หากผู้ป่วยเข้ารับการรักษาเร็ว สามารถหายได้เร็ว แต่อาการความเสียหายของเนื้อเยื่อต้องใช้เวลาให้ร่างกายซ่อมแซมตัวเอง",
                "สำหรับผู้ติดเชื้อหนองใน แพทย์จะให้ตรวจเลือด เพื่อดูว่าติดเชื้อโรคอื่นๆ หรือไม่ เช่น เชื้อเอชไอวี เชื้อซิฟิลิส",
                "สำหรับผู้ป่วยเพศหญิง ที่มีอาการหนองไหลออกจากท่อปัสสาวะ รวมถึง มีไข้สูง ปวดท้องน้อย ขัดเบา ตกขาว แสดงว่าเกิดภาวะแทรกซ้อน ที่มดลูก ต้องพบแพทย์โดยด้วน ภายใน 24 ชั่วโมง",
                "สำหรับสตรีมีครรภ์ ที่ติดเชื้อหนองใน เป็นอันตรายต่อชีวิตของลูกในครรภ์ อาจต้องกระตุ้นให้เกิดการคลอดก่อนกำหนดได้"
            ],
            "protect": [
                "วิธีป้องกันการติดเชื้อโรคหนองใน\n",
                "ให้หลีกเลี้ยงการเปลี่ยนคู่นอน หากมีความจำเป็นควรตรวจโรคให้ดีก่อน",
                "หลีกเลี่ยงงานหรือกิจกรรมที่ทำให้เกิดการนอนกับคนที่ไม่รู้จัก หรือกิจกรรมที่กระตุ้นให้เกิดการเปลี่ยนคู่นอน",
                "ให้ใช้ถุงยางอนามัยป้องกันในการมีเพศสัมพันธ์",
                "หลีกเลี่ยงการใช้ของร่วมกับผู้มีเชื้อโรคหนองใน",
                "กินยาปฏิชีวนะเพื่อป้องกันโรคภายหลังการร่วมเพศ",
                "กินยาปฏิชีวนะเพื่อป้องกันโรคภายหลังการร่วมเพศ"
            ],
            "img": [
                "Photos/โรค/ติดต่อ/โรคหนองใน โรคโกโนเรีย/1.jpg",
                "Photos/โรค/ติดต่อ/โรคหนองใน โรคโกโนเรีย/2.jpg",
                "Photos/โรค/ติดต่อ/โรคหนองใน โรคโกโนเรีย/3.jpg"
            ]
        },
        {
            "disease": "โรควัณโรค ( Tuberculosis )",
            "cause": [
                "สาเหตุของการเกิดวัณโรค\nเกิดจากการติดเชื้อไมโครแบคทีเรียมทูเบอร์คูโลซิส ( Mycobacterium Tuberculosis ) ซึ่งเป็นเชื้อโรคที่แพร่กระจายได้ทางอากาศ ผ่านการการไอ การจาม และการหายใจ รวมถึงการใกล้ชิดและสัมผัสผู้ติดเชื้อวัณโรค"
            ],
            "symptom": [
                "อาการของวัณโรค\nอาการของวัณโรคสามารถแบ่งได้ 2 ลักษณะ คือ อาการของผู้ป่วยติดเชื้อวัณโรค และ อาการของวัณโรคปอด โดยอาการที่แสดงออกมีดังนี้",
                "อาการของผู้ป่วยวัณโรค พบว่าผู้ป่วยที่ติดโรควัณโรค จะมีอาการ ไข้สูง เบื่ออาหาร อ่อนเพลีย น้ำหนักลด ครั่นเนื้อครั่นตัว เหงื่อออกกลางคืน เม็ดเลือดขาวจะต่ำลงในผู้ป่วยบางรายจะมีภาวะโลหิตจาง",
                "อาการของวัณโรคปอด พบว่าผู้ป่วยจะมีอาการไอแห้งๆ ไม่มีเสมหะ แต่หากไม่รักษา จะมีอาการอักเสบมมากขึ้น และเชื้อโรคจะเข้าไปทำลายเนื้อเยื่อทำให้มีเสมหะ ไอเป็นเลือด",
                "อาการของวัณโรค สามารถแบ่งได้ 2 ระยะ คือ ระยะแฝง และ ระยะแสดงอาการ เมื่อผู้ป่วยได้รับเชื้อวัณโรค เชื้อโรคนั้นจะพัฒนาตัวเองอย่างช้า ๆ ใช้เวลาหลายวัน โดยอาการในระยะทั้งสองมี ดังนี้",
                "ระยะแฝง ( Latent TB ) ในระยะนี้ เมื่อผู้ป่วยที่ได้รับเชื้อโรค จะไม่แสดงอาการให้เห็น แต่หากเชื้อโรคถูกกระตุ้น ก็จะเกิดอาการ ทั้งนี้ผู้ป่วยสามารถตรวจหาเชื้อได้ หากพบว่ามีเชื้อวัณโรคแฝงในร่างกาย แพทย์จะทำการรักษาเพื่อควบคุมการแพร่กระจายของเชื้อโรค และลดความเสี่ยงของการเกิดโรคที่จะเข้าสู่ในระยะแสดงอาการ",
                "ระยะแสดงอาการ ( Active TB ) ในระยะนี้จะเกิดอาการต่าง ๆ ที่เห็นได้ชัดเจน เช่น ไอเรื้อรัง ไอเป็นเลือด เจ็บหน้าอก หรือรู้สึกเจ็บเวลาหายใจ อ่อนเพลีย มีไข้สูง หนาวสั่น เหงื่อออกตอนกลางคืน น้ำหนักลด และเบื่ออาหาร"
            ],
            "therapy": [
                "การรักษาผู้ป่วยโรควัณโรค ต้องทำอย่างไร",
                "การใช้ยารักษาโรค ซึ่งมียา 3 ชนิดที่สามารถใช้รักษาวัณโรคได้ แต่ผู้ป่วยต้องทานยาติดต่อกัน 1-2 ปี ตัวยานี้ คือ เสตรพโตไมซิน พาราแอมมิโนซาลิคไซเลทแอซิด และไอโซไนอาซิค",
                "การพักผ่อนให้มากและทานอาหารที่มีประโยชน์บำรุงร่างกาย เช่น อาหารประเภท นม ไข่ ผลไม้และผักต่างๆ อาหารสมุนไพร อาหารสุขภาพ",
                "การผ่าตัด ประสาทกระบังลม ให้ปอดได้พักผ่อน การผ่าตัดเป็นสาเหตุให้ปอดที่มีแผลหายเร็วขึ้น กระบังลมก็จะทำงานเป็นปกติอีกครั้ง",
                "การทำนิวโมโทแรกซ์ ( Pneumothorax ) คือ การฉีดอาการเข้าไปในช่องปอดที่อยู่ระหว่างปอดและผนังทรวงอก",
                "การตัดซี่โครงบางส่วนออก เพื่อทำให้ปอดที่ติดเชื้อวัณโรคแฟบลงอย่างถาวร"
            ],
            "protect": [
                "การป้องกันการติดโรควัณโรค",
                "ต้องรักษาร่างกายให้แข็งแรง ทานอาหารที่มีประโยชน์ อาหารสุขภาพ อาหารสมุนไพร",
                "ฉีดวัคซีน BCG เพื่อป้องกันการติดเชื้อสำหรับทารกแรกเกิด",
                "ถ้ามีอาการผิดปกติที่น่าสงสัยว่าเป็นวัณโรค เช่น ไอเรื้อรัง 2 สัปดาห์ขึ้นไป มีไข้ต่ำๆโดยเฉพาะตอนบ่ายๆหรือค่ำๆ เจ็บหน้าอก เหนื่อยหอบ เบื่ออาหาร น้ำหนักลด ควรรีบไปรับการตรวจรักษาโดยการเอกซเรย์ปอด ตรวจเสมหะ",
                "รักษาสุขภาพให้แข็งแรงอยู่เสมอ ออกกำลังกายสม่ำเสมอ กินอาหารที่มีประโยชน์ให้ครบ 5 หมู่",
                "หลีกเลี่ยงปัจจัยเสี่ยงที่ทำให้เกิดโรค เช่น การส่ำส่อนทางเพศ เพื่อป้องกันการติดเชื้อเอดส์ เพราะจะทำให้ภูมิคุ้มกันของร่างกายเสื่อมลง มีโอกาสที่จะป่วยเป็นวัณโรค จะได้รีบรักษาก่อนที่จะลุกลามมากขึ้น",
                "ประชาชนทั่วไป ควรตรวจร่างกายโดยการเอกซ์เรย์ปอดหรือตรวจเสมหะ ( AFB ) อย่างน้อยปีละ 1 ครั้ง ถ้าพบว่าเป็นวัณโรคจะได้รีบรักษาก่อนที่จะลุกลามมากขึ้น",
                "ในเด็กควรได้รับการฉีดวัคซีนบีซีจี ( Bacilus Calmette Guerin ) รวมถึงผู้ที่ทำการทดสอบทูเบอร์คูลินเทสท์ ( Tuberculin test ) ให้ผลเป็นลบ เพื่อสร้างภูมิคุ้มกัน"
            ],
            "img": [
                "Photos/โรค/ติดต่อ/โรควัณโรค/1.jpg",
                "Photos/โรค/ติดต่อ/โรควัณโรค/2.jpg",
                "Photos/โรค/ติดต่อ/โรควัณโรค/3.jpg"
            ]
        },
        {
            "disease": "โรคไข้หวัดใหญ่  ( Influenza )",
            "cause": [
                "สาเหตุของโรคไข้หวัดใหญ่\nเกิดจากติดเชื้อไวรัส ชื่อ อินฟลูเอนซา ภาษาอังกฤษ เรียก Influenza viruses เป็นโรคติดที่ทางเดินหายใจ เหมือนโรคไข้หวัดแต่แตกต่างกันที่ติดเชื้อไวรัสต่างกัน  และรุนแรงของโรคสูงกว่าไข้หวัดธรรมดามากนัก ไวรัสที่ทำให้ติดไข้หวัดใหญ่มีหลายสายพันธุ์ ความรุนแรงของแต่ละสายพันธ์ต่างกัน"
            ],
            "symptom": [
                "อาการของโรคไข้หวัดใหญ่\nอาการไข้หวัดใหญ่ คือ ผู้ป่วยจะมีไข้สูงมาก ประมาณ 38 – 41 องสาเซลเซียส ปวดหัวหนักมาก ไอ เจ็บคอ มีน้ำมูก เบื่ออาหาร มีน้ำตาไหล ปวดเมื่อยตามตัว อ่อนเพลียมาก หนาวสั่น คลื่นไส้ ท้องเสีย อาจจะทำให้หัวใจล้มเหลวได้"
            ],
            "therapy": [
                "การรักษาโรคไข้หวัดใหญ่\nสามารถทำได้โดยการใช้ยาต้านไวรัส กินยาลดไข้ และรักษาตามอาการของไข้ แต่แนวทางที่ดีที่สุดคือ การพักผ่อนมากๆ ดื่มน้ำมากๆ และร่างกายจะทำการขับเชื้อออกจากร่างกายเอง"
            ],
            "protect": [
                "การป้องกันดรคไข้หวัดใหญ่\nการป้องกันโรคนี้เหมือนกันการป้องกันโรคหวัดธรรมดา และในปัจจุบันนี้มีวัคซีนป้องกันโรคไข้หวัดใหญ่ซึ่งผู้ที่ควรได้รับวัคซีนป้องกันโรคไข้หวัดใหญ่ ได้แก่ ผู้สูงอายุ ผู้ป่วยด้วยโรคเรื้อรังต่างๆ เช่น โรคเบาหวาน โรคหอบหืด โรคไต โรคเลือด โรคหัวใจ โรคปอด เป็นต้น ผู้ป่วยติดเชื้อเอสไอวี เด็กที่มีโรคเรื้อรังเกี่ยวกับระบบทางเดินหายใจ ผู้ที่กำลังจะเดินทางไปต่างประเทศ และผู้ที่ทำงานบริการสาธารณชน"
            ],
            "img": [
                "Photos/โรค/ติดต่อ/โรคไข้หวัดใหญ่/1.jpg",
                "Photos/โรค/ติดต่อ/โรคไข้หวัดใหญ่/2.jpg",
                "Photos/โรค/ติดต่อ/โรคไข้หวัดใหญ่/3.jpg"
            ]
        },
        {
            "disease": "โรคตาแดง ( conjuntiva )",
            "cause": [
                "สาเหตุของโรคตาแดง\nสาเหตุของภาวะตาแดง เกิดจากปัจจัยต่างๆที่กล่าวมาข้างต้น โดยสาเหตุที่ทำให้เยื้อตาอักเสบ คือ เกิดจากติดเชื้อ แต่เชื้อเหล่านี้ร่างกายสามารถรักษาตัวเองได้ และจะหายไปเองภายใน 14 วัน  ส่วนสาเหตุอื่นๆ เช่น การเป็นหวัด การใช้ยาหยอดตา การใช้น้ำตาเทียม การใช้เครื่องสำอาง โรคประจำตัว ยาที่ใช้อยู่ประจำ ทำให้เกิดการติดเชื้อไวรัส"
            ],
            "symptom": [
                "อาการของโรคตาแดง\nสำหรับอาการของโรคตาแดง  อาการที่เห็นชัด คือ คันตา ขี้ตาใสเหมือนน้ำตา ขี้ตาเป็นเมือกขาว ขี้ตาเป็นหนอง ตาแดง หากพบว่าตาเป็นสีแดง มีอาการคัน และมีขี้ตาลักษณะดังกล่าวมาในข้างต้น สันนิฐานได้เลยว่าเป็นตาแดง โดยเราจะแยกอาการของการเกิดโรคตาแดงเป็นข้อๆ เพื่อให้ง่ายต่อการศึกษา ดังนี้",
                "อาการคันที่ตา ซี่งมักจะเกิดจากการเกิดโรคภูมิแพ้ โดยการคันตานั้นจะมากหรือน้อยขึ้นอยู่กับอาการแพ้ว่าจะมากหรือน้อย  และ สาเหตุหนึ่งของอาการคันตาที่ไม่ใช่สาเหตุของภูมิแพ้ จะเกิดจาก โรคหอบหืด หรือ อาการผื่นคัน",
                "ขี้ตามีลักษณะใส จะเกิดจากการติดเชื้อไวรัส หรือ โรคภูมิแพ้",
                "ขี้ตามีลักษณะเป็นเมือกขาว จะเกิดจากตาแห้ง หรือ อาการของโรคภูมิแพ้",
                "ขี้ตามีลักษณะเป็นหนอง เกิดจากการติดเชื้อแบคทีเรีย",
                "อาการตาแดงที่เกิดขึ้นกับตาทั้ง 2 ข้าง หรือ ข้างใดข้างหนึ่ง ลักษณะอาการเช่นนี้จะเกิดกับอาการของโรคภูมิแพ้",
                "อาการปวดตา หรือ มีอาการสายตาสู้แสงแดดจ้าไม่ได้ เป็นอาการตาแดงที่มีสาเหตุจากโรคอื่นๆ เช่น โรคต้อหิน อาการม่านตาอักเสบ เป็นต้น หากพบว่ามีอาการปวดที่ตา ให้รีบพบแพทย์ด่วน",
                "อาการสายตาพล่ามัว หากแม้ว่ากระพริบตาแล้วก็ยังมัวอยู่ โรคตาแดงมักจะเห็นปกติหากมีอาการตามัวร่วมกับตาแดงต้องปรึกษาแพทย์"
            ],
            "therapy": [
                "การรักษาโรคตาแดง\nสำหรับโรคตาแดง นั้นโดยปรกติแล้วร่างกายจะรักษาตัวเอง อาการตาแดงจะหายไปได้เองภายใน 1 – 2 สัปดาห์ หากไม่มีปัจจัยที่ทำให้เกิดโรคตาแดงมากระทบซ้ำ โดยแนวทางในการรักษาโรคตาแดง มีดังนี้",
                "ในกรณีโรคตาแดงที่มีสาเหตุมาจากการติดเชื้อเชื้อแบคทีเรีย จะใช้ยาปฏิชีวนะ ประกอบด้วย ยาหยอดตา หรืออาจจะมียาป้ายตา ในผู้ป่วยบางรายอาจต้องยาแบบฉีดและรักปรทานร่วมด้วย",
                "ในกรณีโรคตาแดงที่มีสาเหตุมาจากการติดเชื้อเชื้อไวรัส จะใช้ยาต้านไวรัส และให้ยารักษาตามอาการ เช่น ยาลดอาการคัน ยาแก้ปวด ส่วนมากการตาแดงจากเชื้อไวรัสมักจะหายได้เอง",
                "ในกรณีเป็นโรคตาแดงที่มีสาเหตุจากโรคภูมิแพ้ แนะนำให้ผู้ป่วยหลีกเลี่ยงสิ่งกระตุ้นให้เกิดอาการแพ้"
            ],
            "protect": [
                "การป้องกันโรคตาแดง\nสำหรับการป้องกันการเกิดโรคตาแดง ให้รักษาสุขภาพให้แข็งแรง และ หลีกเลี่ยงปัจจัยเสี่ยงต่างๆที่ทำให้เกิดอาการอักเสบหรือ  ระคายเคืองที่เยือตา โดยเราได้แยกออกเป็นข้อๆ ได้ดังนี้",
                "ไม่ควรใช้เครื่องสำอาง ผ้าเช็ดหน้า ผ้าเช็ดตัว ร่วมกับผู้อื่น",
                "ล้างมือให้บ่อย",
                "ใส่แว่นป้องกันในการทำกิจกรรมต่างๆที่จะมีสารมาระคายเคืองดวงตา",
                "หลีกเลี่ยงการอยู่ใกล้กับผู้ป่วยที่เป็นโรคตาแดง",
                "อย่าใช้ยาหยอดตาของผู้อื่น",
                "อย่าว่ายน้ำในสระที่ไม่ได้ใส่คลอรีน",
                "อย่าสัมผัสมือ ของผู้ป่วยโรคตาแดง"
            ],
            "img": [
                "Photos/โรค/ติดต่อ/โรคตาแดง/1.jpg",
                "Photos/โรค/ติดต่อ/โรคตาแดง/2.jpg",
                "Photos/โรค/ติดต่อ/โรคตาแดง/3.jpg"
            ]
        },
        {
            "disease": "โรคซิฟิลิส ( Syphilis )",
            "cause": [
                "สาเหตุของโรคซิฟิลิส",
                "เชื้อที่เป็นสาเหตุ : เกิดจากเชื้อซิฟิลิส ซึ่งเป็นเชื้อแบคทีเรียที่มีชื่อว่า “ทรีโพนีมาพัลลิดุม” (Treponema pallidum) มีลักษณะคล้ายเกลียวสว่าน (Spirochete bacteria) เชื้อชอบอยู่ในที่ที่มีความชื้นและตายได้ง่ายในที่ที่มีความแห้ง และถูกทำลายได้ง่ายด้วยสบู่หรือน้ำยาฆ่าเชื้อ",
                "การติดต่อ : สามารถติดต่อได้จากการมีเพศสัมพันธ์กับผู้ที่เป็นโรคซิฟิลิสในระยะที่ 1 และถ้าสัมผัสกับน้ำเหลืองที่ผิวหนังของผู้ที่เป็นโรคซิฟิลิสในระยะที่ 2 (ระยะออกดอก) ก็จะมีโอกาสที่จะรับเชื้อได้เช่นกัน นอกจากนี้เชื้อยังสามารถติดจากแม่ไปสู่ลูกในขณะตั้งครรภ์โดยผ่านทางรกและในขณะคลอดได้ด้วย ส่วนโรคในระยะที่ 3 มักจะเป็นระยะที่ไม่มีการติดต่อ",
                "เชื้อจะเข้าสู่ร่างกายผ่านทางเยื่อเมือก เช่น ช่องคลอด ท่อปัสสาวะ ทวารหนัก ช่องปาก เยื่อบุตา หรือเข้าผ่านทางรอยถลอกหรือบาดแผลเล็กน้อยที่ผิวหนัง เมื่อเชื้อเข้าสู่ร่างกายเชื้อจะเข้าสู่กระแสเลือดและไปจับตามอวัยวะต่าง ๆ ทำให้เกิดโรคตามอวัยวะและทำให้เกิดโรคแทรกซ้อนในระยะยาว",
                "เนื่องจากเชื้อซิฟิลิสเป็นเชื้อที่อ่อนแอและตายได้ง่าย ดังนั้น เชื้อจึงไม่สามารถติดต่อกันได้ผ่านการสัมผัสมือหรือเสื้อผ้า การนั่งโถส้วม การจับลูกบิดประตู การใช้ช้อนส้อม การเล่นในอ่างอาบน้ำหรือสระว่ายน้ำร่วมกัน",
                "ระยะฟักตัวของโรค (ตั้งแต่ได้รับเชื้อจนกระทั่งเกิดอาการ) : ประมาณ 10-90 วัน (โดยเฉลี่ยคือประมาณ 21 วัน)"
            ],
            "symptom": [
                "อาการของผู้ป่วยโรคซิฟิลิส\n อาการมี 4 ระยะ คือ Primary Secondary Latent และTertiary",
                "อาการระยะแรก(Primary Syphilis) ผู้ป่วยจะเป็นแผลที่ริมแผลแข็ง หลังจากนั้นประมาณไม่เกิน 3 เดือนจะมีตุ่มแดงๆเป็นแผลที่อวัยวะเพศ ไม่เจ็บแต่ขอบแผลจะนูน จะมีอาการต่อมน้ำเหลืองโต แต่กดแล้วไม่เจ็บ ตำแหน่งที่พบแผลบ่อย คือ อวัยวะเพศชาย อัณฑะ ทวารหนัก ช่องคลอด และ ริมฝีปาก แผลจะหายไปเองได้ แต่เชื้อโรคจะยังอยู่ในกระแสเลือด ผู้ป่วยต้องตรวจเลือด",
                "อาการในระยะที่ 2(Secondary Syphilis) ภายใน 6 เดือน ผู้ป่วยจะมีอาการต่อมน้ำเหลืองโต ปวดตามข้อ จากสาเหตุข้ออักเสบ มีผื่นสีแดงน้ำตาล ตาม มือ เท้าแต่ไม่คัน มีหูดในบริเวณที่อับชื้นของร่างกาย ผื่นสีเทาจะขึ้นบริเวณปาก คอ และปากมดลูก มีอาการผมร่วง มีไข้ คั้นเนื้อคั้นตัว อาการเหล่านี้จะเป็นๆหายๆ",
                "อาการในระยะที่ 3 (Latent Stage) ระยะนี้ผู้ป่วยจะไม่มีอาการของโรคให้เห็น ระยะนี้ผู้ป่วยจะทราบว่าเป็นโรคด้วยการตรวจเลือดเท่านั้น อาการของโรคเหมือนระยะที่สอง",
                "อาการในระยะที่ 4 (Late Stage) เชื้อโรคจะเข้าไปทำลายอวัยวะต่างๆของร่างกาย เช่น หัวใจ หลอดเลือด สมอง อาจทำให้ตาบอด และกระดูกหักง่าย ในระยะนี้เป็นระยะที่ไม่มีทางรักษาแล้ว"
            ],
            "therapy": [
                "การรักษาโรคซิฟิลิส\nสามารถรักษาได้โดยการให้ยา Penicillin และต้องเข้ารับการตรวจเลือดตามระยะที่หมอกำหนด",
                "สำหรับซิฟิลิสในระยะที่ 1 และ 2 แพทย์จะฉีดเบนซาทีนเพนิซิลลิน (Benzathine penicillin) ให้ในขนาด 2.4 ล้านยูนิตเข้ากล้ามเนื้อเพียงครั้งเดียว (สำหรับระยะที่ 2 อาจฉีดซ้ำอีกครั้งในอีก 1 สัปดาห์ต่อมา) แต่ถ้าผู้ป่วยแพ้ยานี้ แพทย์อาจให้รับประทานยาเตตราไซคลีน (Tetracycline) ครั้งละ 500 มิลลิกรัม วันละ 4 ครั้ง หรือดอกซีไซคลีน (Doxycycline) ครั้งละ 100 มิลลิกรัม วันละ 2 ครั้ง นาน 15 วัน แต่ถ้ารับประทานยาเตตราไซคลีนไม่ได้ แพทย์จะให้รับประทานยาอิริโทรมัยซิน (Erythromycin) ในขนาดเดียวกันแทน นาน 15 วัน",
                "สำหรับซิฟิลิสในระยะแฝง (เป็นมานานมากกว่า 2 ปี ตั้งแต่เริ่มเป็นแผลริมแข็ง) หรือแผลซิฟิลิสเรื้อรัง หรือซิฟิลิสเข้าระบบหัวใจและหลอดเลือด (Cardiovascular syphilis) แพทย์จะฉีดเบนซาทีนเพนิซิลลิน (Benzathine penicillin) ให้ครั้งละ 2.4 ล้านยูนิตเข้ากล้ามเนื้อ เป็นจำนวน 3 ครั้ง โดยฉีดห่างกันทุก 1 สัปดาห์ แต่ถ้าผู้ป่วยแพ้ยานี้ แพทย์จะให้รับประทานยาเตตราไซคลีน (Tetracycline), ดอกซีไซคลีน (Doxycycline) หรืออิริโทรมัยซิน (Erythromycin) ในขนาดดังกล่าวข้างต้นแทน นาน 30 วัน",
                "ในรายที่เป็นซิฟิลิสเข้าระบบประสาท (Neurosyphilis) แพทย์จะให้การรักษาโดยการฉีดเพนิซิลลินจี (Penicillin G) ให้ในขนาด 2-4 ล้านยูนิต เข้าหลอดเลือดดำ ทุก 4 ชั่วโมง นาน 14 วัน แต่ถ้าผู้ป่วยแพ้ยานี้ แพทย์จะให้รับประทานยาดอกซีไซคลีน (Doxycycline) แทน โดยให้รับประทานครั้งละ 300 มิลลิกรัม วันละ 3 ครั้ง นาน 30 วัน",
                "สำหรับหญิงตั้งครรภ์ที่เป็นโรคซิฟิลิส แพทย์จะให้การรักษาตามระยะของโรคเหมือนผู้ป่วยทั่วไป ถ้าผู้ป่วยแพ้ยาเพนิซิลลิน แพทย์จะให้รับประทานยาอิริโทรมัยซิน (Erythromycin) แทน โดยให้รับประทานครั้งละ 500 มิลลิกรัม วันละ 4 ครั้ง นาน 30 วัน",
                "สำหรับซิฟิลิสแต่กำเนิด แพทย์จะให้การรักษาโดยการฉีดเพนิซิลลินจี (Penicillin G) ให้ในขนาดวันละ 50,000 ยูนิต/กิโลกรัม โดยแบ่งให้วันละ 2 ครั้ง นาน 10 วัน"
            ],
            "protect": [
                "การป้องกันโรคซิฟิลิส\nสำหรับการป้องกันโรคซิฟิลิส สามารถทำได้โดย การรักษาสุขอนามัย ป้องกันไม่ให้แผลตามร่างกายติดเชื้อ และใช้ถุงยางอนามัยป้องกันการติดเชื้อโรคทางเพศสัมพันธ์ วิธีที่ดีที่สุดคือการไม่มีเพศสัมพันธ์ หรือมีเพศสัมพันธ์กับคู่นอนเพียงคนเดียว และทราบผลเลือดของคู่นอนด้วยว่าปกติ ไม่ติดเชื้อ",
                "คู่นอนควรจะต้องแจ้งถึงสถานะการติดเชื้อเอชไอวีหรือโรคติดต่อทางเพศสัมพันธ์อื่น ๆ รวมทั้งซิฟิลิส เพื่อจะได้ป้องกันการติดเชื้อ",
                "หลีกเลี่ยงการดื่มแอลกอฮอล์และใช้สารเสพติด เพราะจะทำให้ขาดสติและเพิ่มการมีเพศสัมพันธ์แบบเสี่ยงได้",
                "หลีกเลี่ยงการมีเพศสัมพันธ์กับผู้ที่เป็นโรคซิฟิลิส",
                "หลีกเลี่ยงการเที่ยวหรือการสำส่อนทางเพศ และถ้าจะหลับนอนกับคนที่สงสัยว่าเป็นโรค ควรป้องกันการติดเชื้อโดยสวมถุงยางอนามัยทุกครั้งที่มีเพศสัมพันธ์ ซึ่งจะช่วยป้องกันได้เกือบ 100%",
                "แผลของอวัยวะเพศ เช่น ซิฟิลิส เกิดได้ทั้งในผู้หญิงและผู้ชาย ทั้งที่ถุงยางครอบถึงหรือไม่ถึงได้ การใช้ถุงยางอนามัยอย่างถูกต้องจะช่วยลดความเสี่ยงต่อการเกิดโรคซิฟิสได้",
                "การใช้ถุงยางอนามัยที่มีสารฆ่าเชื้ออสุจิ โดยเฉพาะอย่างยิ่ง Nonoxynol-9 นั้นไม่ได้ผลดีไปกว่าถุงยางที่ไม่มีสารชนิดนี้ในการป้องกันโรคติดต่อทางเพศสัมพันธ์ จึงไม่แนะนำให้ใช้ถุงยางอนามัยที่มีสารชนิดนี้เพื่อป้องกันโรคติดต่อทางเพศสัมพันธ์",
                "โรคติดต่อทางเพศสัมพันธ์ รวมทั้งซิฟิลิสไม่สามารถป้องกันได้ด้วยการล้างอวัยวะเพศ การปัสสาวะ หรือสวนล้างช่องคลอดทันทีหลังการมีเพศสัมพันธ์",
                "ทำความสะอาดบริเวณอวัยวะเพศและร่างกายอยู่เสมอ รักษาสุขอนามัยพื้นฐานให้ดีโดยการปฏิบัติตามหลักสุขบัญญัติแห่งชาติ เพื่อให้ร่างกายแข็งแรงและช่วยลดโอกาสการติดเชื้อต่าง ๆ",
                "ไปพบแพทย์เสมอเมื่อมีอาการดังกล่าว อย่ารักษาด้วยตัวเอง หรือไปพบแพทย์เมื่อมีความกังวลในอาการหรือสงสัยว่าตนเองอาจติดเชื้อทางเพศสัมพันธ์ ซึ่งรวมถึงซิฟิลิส"
            ],
            "img": [
                "Photos/โรค/ติดต่อ/โรคซิฟิลิส/1.jpg",
                "Photos/โรค/ติดต่อ/โรคซิฟิลิส/2.jpg",
                "Photos/โรค/ติดต่อ/โรคซิฟิลิส/3.jpg"
            ]
        }
    ],
    "n_contagion": [
        {
            "disease": "โรคหืดหอบ ( Asthma ) คือ การอักเสบของหลอดลม ส่งผลต่อระบบทางเดินหายใจ เกิดภาวะการหดตัว หรือ ตีบแคบของระบบทางเดินหายใจ แบบชั่วคราว ทำให้หอบเหนื่อย แน่นหน้าอก อาจทำให้ภาวะทางเดินหายใจอุดกั้นถาวร ทำให้เสียชีวิต",
            "cause": [
                "สาเหตุของการเกิดโรคหืดหอบ\nการเกิดโรคหืดหอบมีปัจจัยต่างๆของการเกิดโรค หลายสาเหตุ สามารถสรุปปัจจัยการเกิดโรคหอบหืด ได้ดังนี้",
                "เกิดจากการถ่ายทอดทางพันธุกรรม พบว่าคนที่มีประวัติการเป็นโรคหอบหืด คนในครอบครัวที่สืบเชื้อสายเดียวกันมีโอกาสเกิดโรคสูงกว่า",
                "การเกิดโรคภูมิแพ้ สำหรับคนที่เป็นโรคภูมิแพ้ที่ทางเดินหายใจมีโอกาสเกิดโรคหืดหอบได้",
                "การสูดดมสารเคมีเข้าสู่ร่างกาย การได้รับสารเคมีต่างๆ เช่น กลิ่นสี ยาฆ่าแมลง สเปรย์แต่งผม หรือ ควันบุหรี่ สูดดมเข้าสู่ระบบทางเดินหายใจนานๆ ส่งผลต่อระบบทางเดินหายใจผิดปรกติได้",
                "ภาวะการการออกกำลังกายน้อย หรือ ออกกำลังกายในสภาพอากาศเย็นทำให้ระบบทางเดินหายใจหดตัว",
                "ภาวะความเครียดสะสม ความเครียดส่งผลให้ระบบการหายใจผิดปกติโดยไม่รู้ตัว",
                "การได้รับสารพิษ โดยเฉพาะสารในกลุ่มซัลไฟต์ ( Sulfites ) และ สารกันบูด โดยสารเหล่านี้มักจะเจือปนในอาหารหรือเครื่องดื่มบางชนิด เช่น ผลไม้แห้ง เบียร์ ไวน์ เป็นต้น",
                "ภาวะการเกิดโรคกรดไหลย้อน กรดในกระเพาะอาหารหากไหลย้อนเข้าหลอดอาหาร ทำให้ผู้ป่วยที่เป็นหอบหืดได้",
                "การติดเชื้อโรคที่ระบบทางเดินหายใจ เช่น ไวรัสทางเดินหายใจ ไซนัสอักเสบเรื้อรัง เป็นต้น"
            ],
            "symptom": [
                "อาการของโรคหืด\nสำหรับอาการของโรคหืดหอบนั้นจะแสดงอาการแตกต่างกันในแต่ละบุคคล โดยอาการของโรคหืดหอบโดยทั่วไป มีการแสดงอาการ ดังนี้",
                "ภาวะการหายใจลำบาก หายใจสั้น หายใจลำบากหายใจไม่อิ่ม หายใจมีเสียงวี้ด",
                "เจ็บหน้าอก",
                "มีอาการแน่นหน้าอก",
                "มีอาการเหนื่อยหอบ",
                "มีอาการไอ",
                "มีปัญหานอนหลับ หลับไม่สนิท",
                "มีอาการหายใจหอบและถี่",
                "หายใจลำบากและมีเสียงดัง",
                "หากใจลำบาก และ ใช้อุปกรณ์พ่นยาช่วยแต่ไม่ดีขึ้น",
                "หายใจหอบ เมื่อทำกิจกรรมเพียงเล็กน้อยเท่านั้น"
            ],
            "therapy": [
                "การรักษาโรคหืด\nสำหรับการรักษาโรคหืดหอบในปัจจุบัน ไม่มีวิธีการรักษาให้โรคนี้หายขาดได้ แต่การรักษาทำเพื่อการควบคุมอาการให้เป็นปกติมากที่สุด ผู้ป่วยที่มีอาการหืดหอบบ่อย จะได้รับยาเพื่อลดอาการของโรค แนวทางการรักษามีแนวทาง คือ การให้ยาเพื่อควบคุมอาการของโรค การรักษาเพื่อบรรอาการของโรค และ การปรับพฤติกรรมเพื่อลดการกระตุ้นการเกิดโรค รายละเอียด ดังนี้",
                "การใช้ยาควบคุมการเกิดโรคหืดหอบ ผู้ป่วยต้องใช้เป็นประจำ เพื่อการรักษาอาการอักเสบเรื้อรังของหลอดลม ยาที่มีประสิทธิภาพสูงสุด คือ ยาคอร์ติโคสเตียรอยด์ ( Inhaled Corticosteroid ) และ ยากลุ่มอื่น ๆ เช่น ยาต้านลิวโคไทรอีน ( Leukotriene Modifier Antagonist ) เป็นต้น",
                "การบรรเทาอาการหอบหืด ได้แก่ การใช้ยาพ่นขยายหลอดลม",
                "การปรับพฤติกรรมต่างๆที่กระตุ้นการเกิดโรคหืดหอบ เช่น รักษาความสะอาดของสภาพแวดล้อม การไม่ออกกำลังกายหนักเกินไป การไม่ออกแรงมากเกินไป เป็นต้น"
            ],
            "protect": [
                "การป้องกันโรคหืดหอบ\nแนวทางการป้องกันโรคหืดหอบ เป็นสิ่งที่สำคัณและควรทำมากที่สุด เพื่อป้องกันการเกิดโรค เนื่องจากในปัจจุบันยังไม่มีวิธีการรักษาโรคหืดหอบให้หายขาด การดูแลตนเองและป้องกันการเกิดโรคหืดหอบ มีดังนี้",
                "หมั่นตรวจร่างกาย ตรวจสอบการหายใจ ประจำปี",
                "รับวัคซีนต่างๆที่กระตุ้นการเกิดโรคหิืดหอบ เช่น รับวัคซีนป้องกันไข้หวัดใหญ่ วัคซีนป้องกันปอดบวม เป็นต้น",
                "หลีกเลี่ยงการถูกกระตุ้นให้เกิดโรคหืดหอบ เช่น ไม่อยู่ในสถานที่ที่สภาพอากาศไม่ดี ไม่ออกกำลังกายขณะอากาศเย็นจัด",
                "หากมีอาการโรคหืดหอบ ต้องเข้าพบแพทย์และรับการตรวจอย่างสม่ำเสมอ",
                "เรียนรู้เรื่องการป้องกันตับพื้นฐานสำหรับผู้ป่วยโรคหืดหอบ",
                "รับประทานอาหารที่เหมาะสม ถูกสุขอนามัย",
                "ดื่นน้ำสะอาดให้เพียงพอต่อความต้องการของร่างกาย",
                "พักผ่อนให้เพียงพอ"
            ],
            "img": [
                "Photos/โรค/ไม่ติดต่อ/โรคหอบหืด/1.jpg",
                "Photos/โรค/ไม่ติดต่อ/โรคหอบหืด/2.jpg",
                "Photos/โรค/ไม่ติดต่อ/โรคหอบหืด/3.jpg"
            ]
        },
        {
            "disease": "โรคกล้ามเนื้ออ่อนแรง ( Myasthenia gravis ) โรคเอ็มจี คือ โรคภูมิต้านทานตัวเองชนิดเรื้อรัง ทำให้กล้ามเนื้อสมองส่วนควบคุมกล้ามเนื้อ ไม่สามารถทำงานได้",
            "cause": [
                "สาเหตุของการเกิดโรคกล้ามเนื้ออ่อนแรง\nสาเหตุของการเกิดโรคกล้ามเนื้ออ่อนแรง เกิดจากเส้นประสาท ในส่วนที่ใช้สั่งการจากสมองไปยังกล้ามเนื้อเกิดมีปัญหา ทำให้ เส้นประสาทกับกล้ามเนื้อทำงานไม่ประสานกัน ซึ่ง สาเหตุเกิดจากการที่ร่างกายสร้างภูมิต้านทานร่างกาย ชนิดไอจีจี ( IgG ) ได้น้อยกว่าปรกติ ซึ่งส่งผลให้ ร่างกายไม่สามารถควบคุมตัวเองได้ ในรายที่หนักมากอาจจะ ไม่สามารถควบคุมตัวเองได้ เลย  โดย ปัจจัยที่ทำให้เกิดโรค นี้ คือ ต่อมไทมัส ที่มีหน้าที่สร้างภูมต้านทานร่างกายในส่วนนี้"
            ],
            "symptom": [
                "อาการของผู้ป่วยโรคกล้ามเนื้ออ่อนแรง\nสำหรับอาการของโรคกล้ามเนื้ออ่อนแรง คือ ผู้ป่วยจะมีอาการเหนื่อย อ่อนล้า กล้ามเนื้ออ่อนแรง และอาการจะค่อยๆเพิ่มขึ้น และอาการจะดีขึ้นเมื่อร่างกายได้พักผ่อน โดย อาการอ่อนแรง จะเกิดที่กล้ามเนื้อลาย เช่น ดวงตาตก มีอาการ กลืนข้าวลำบาก พูดไม่ชัด แขน ขาอ่อนแรง กล้ามเนื้อกระดูกซี่โครงอ่อนแรง หายใจได้ลำบาก"
            ],
            "therapy": [
                "การรักษาโรคกล้ามเนื้ออ่อนแรง\nสำหรับการรักษาโรค สามารถทำได้โดยการให้ยาต้าน การทำงานของเอนไซม์ ที่ทำให้ กล้ามเนื้ออ่อนแรง ( Acetylcholinesterase inhibitors )  และ ให้ยากดภูมิต้านทานของร่างกาย เช่น ยาในกลุ่มสเตียรอยด์ หรือสามารถรักษาได้โดยการกรองภูมิต้านทานออกจากเลือด ( Plasmaphreresis ) และ ผ่าตัดต่อมไทมัส"
            ],
            "protect": [
                "การป้องกันโรคกล้ามเนื้ออ่อนแรง\nในปัจจุบัน โรคกล้ามเนื้ออ่อนแรงยังไม่สามารถป้องกันได้ แต่หลีกเลี่ยงโอกาสเสี่ยงที่จะเกิดโรคกล้ามเนื้ออ่อนแรงได้ด้วยวิธีการดังต่อไปนี้",
                "ป้องกันการติดเชื้อต่าง ๆ ด้วยการมีสุขอนามัยที่ดี และหลีกเลี่ยงการคลุกคลีกับผู้ป่วย",
                "หากเกิดการติดเชื้อหรือป่วย ควรรีบรักษาด้วยวิธีที่ถูกต้องทันที",
                "หลีกเลี่ยงการออกกำลังที่หนักเกินไป",
                "ไม่ควรทำให้ตัวเองรู้สึกร้อนหรือหนาวมากจนเกินไป"
            ],
            "img": [
                "Photos/โรค/ไม่ติดต่อ/โรคกล้ามเนื้ออ่อนแรง/1.jpg",
                "Photos/โรค/ไม่ติดต่อ/โรคกล้ามเนื้ออ่อนแรง/2.jpg",
                "Photos/โรค/ไม่ติดต่อ/โรคกล้ามเนื้ออ่อนแรง/3.jpg"
            ]
        },
        {
            "disease": "โรคเบาหวาน ( Diabetes Mellitus )\nคือ ภาวะการทำงานของฮอร์โมนอินซูลิน ( Insulin ) ในร่างกายผิดปกติ ทำให้เกิดน้ำตาลสะสมในเลือดสูงขึ้น",
            "cause": [
                "สาเหตุของการเกิดโรคเบาหวาน\nสาเหตุของเบาหวาน คือ การทำงานของฮอร์โมนอินซูลิน(Insulin)ในร่างกายผิดปกติ ซึ่งโฮโมนอินซูลินนี้ มีหน้าที่นำน้ำตาลในกระแสโลหิตเข้าสู่เซลล์ต่างๆของร่างกาย เพื่อนำพลังงานไปใช้ การที่โฮโมนอินซูลินทำงานไม่ปรกติ จะทำให้เกิดน้ำตาลสะสมในกระแสเลือด ทำให้ส่งผลต่ออวัยวะต่างๆของร่างกายทำงานผิดปรกติ เป็นสาเหตุของโรคแทกซ้อนจากการเป็นเบาหวาน สาเหตุของการเกิดโรคเบาหวาน อาจเกิดได้จากการขาดฮอร์โมนอินซูลิน ทำให้เกิดน้ำตาลสะสมในเลือดสูงขึ้น ซึ่งก่อนหน้านี้เราได้อธิบายไปแล้วว่า ฮอร์โมนอินซูลิน เป็นอย่างไร โดยแหล่งผลิดฮอโมนชนิดนี้ คือ ตับอ่อน หากจะแยกเป็นข้อๆ เกี่ยวกับ สาเหตุที่ทำให้เกิดเบาหวาน ได้ดังนี้",
                "ความอ้วนจากการไม่ออกกำลังกาย",
                "อายุที่มากขึ้น ทำให้ฮอร์โมนอินซูลินผลิตได้น้อยลง",
                "ความผิดปกติของตับอ่อน",
                "การติดเชื้อไวรัสบางชนิด ที่มีผลต่อตับอ่อน",
                "การใช้ยาบางชนิด ที่ทำให้มีการสร้างน้ำตาลมากขึ้นจากตับ และทำให้การตอบสนองของอินซูลินที่กล้ามเนื้อและเซลล์ไขมันทำได้ไม่ดี",
                "การตั้งครรภ์ เนื่องจากมีการเปลี่ยนแปลงที่มีฮอร์โมน ซึ่งมีผลต่อการยับยั้งการทำงานของอินซูลิน"
            ],
            "symptom": [
                "อาการของผู้ป่วยโรคเบาหวาน\nซึ่งจะพบมากในผู้ป่วยที่มีภาวะน้ำหนักตัวเกินกว่าปรกติ หรือ อ้วน นั้นเอง ซึ่งอาการของโรคจะไม่มีให้เห็นอย่างชัดเจน โดยจะค่อยๆเกิดขึ้น โดยให้สังเกตุอาการ ดังนี้ สายตาพร่ามัว เป็นแผลเรื้อรังหายช้า ปวดและมีอาการชาตามมือและเท้า ติดเชื้อที่ผิวหนัง ปาก หรือ กระเพาะปัสสาวะ ได้ง่าย ปัสสาวะบ่อย กระหายน้ำบ่อย และอยากทานอาหารเพิ่ม"
            ],
            "therapy": [
                "การรักษาโรคเบาหวาน\nสามารถทำได้โดยการปรับเปลี่ยนพฤติกรรมการดำรงชิวิต ลดการบริโภคอาหารที่มีน้ำตาลมาก ออกกำลังกาย พักผ่อนให้เพียงพอ  และควบคุมการเกิดโรคแทรกซ้อนต่างๆ ที่มีสาเหตุจากโรคเบาหวาน และการให้ฮอร์โมนอินซูลิน เพื่อช่วยกระตุ้นการนำน้ำตาลในเลือดไปใช้งาน เพื่อลดการสะสมน้ำตาลในเลือดนั้นเอง โรคนี้การรักษาที่ดีที่สุดคือการควบคุมอาหาร และการออกกำลังกาย"
            ],
            "protect": [
                "การป้องกันโรคเบาหวาน สามารถทำได้ตามคำแนะนำต่อไปนี้",
                "เน้นการรับประทานอาหารที่มีประโยชน์และสารอาหารครบถ้วน มีกากใยสูง เช่น ผัก ผลไม้ ธัญพืช ข้าวกล้อง ขนมปังโฮลวีต",
                "ระมัดระวังการรับประทานอาหารประเภทคาร์โบไฮเดรต อาหารไขมันสูง ขนม หรือเครื่องดื่มที่มีความหวาน อาจดื่มน้ำเปล่า ชา หรือกาแฟที่ไม่ใส่น้ำตาล แทนน้ำผลไม้ รับประทานโยเกิร์ตแบบไม่เติมน้ำตาล ผลไม้สด หรือถั่วชนิดต่าง ๆ เป็นของว่างระหว่างวัน เลือกรับประทานเนื้อสัตว์ประเภทเนื้อขาวที่ไม่ติดมัน อย่างปลา ไก่ หรืออาหารทะเล แทนเนื้อสัตว์ประเภทเนื้อแดงหรือผลิตภัณฑ์แปรรูป",
                "ควรแบ่งมื้ออาหารหลักออกเป็นมื้อย่อย ๆ ในแต่ละวัน เพื่อช่วยรักษาความสมดุลของระดับน้ำตาลและฮอร์โมนอินซูลิน",
                "หลีกเลี่ยงการดื่มแอลกอฮอล์และการสูบบุหรี่",
                "ออกกำลังกายเป็นประจำเพื่อช่วยเพิ่มการเผาผลาญพลังงานของร่างกาย และลดระดับน้ำตาลในเลือดลง นอกจากนี้ยังเพิ่มความแข็งแรงให้กับหลอดเลือด หัวใจ และระบบไหลเวียนโลหิตให้ดียิ่งขึ้น"
            ],
            "img": [
                "Photos/โรค/ไม่ติดต่อ/โรคเบาหวาน/1.jpg",
                "Photos/โรค/ไม่ติดต่อ/โรคเบาหวาน/2.jpg",
                "Photos/โรค/ไม่ติดต่อ/โรคเบาหวาน/3.jpg"
            ]
        },
        {
            "disease": "โรคไทรอยด์  ( Thyroid gland )\nภาวะต่อมไทรอยด์สร้างฮอร์โมนมากเกินไป ส่งผลให้น้ำหนักลดลงอย่างรวดเร็ว หัวใจเต้นเร็วผิดปกติ เหงื่อออกง่าย หงุดหงิด ฉุนเฉียว เป็นต้น ระบบในร่างกายทั้งหมดผิดปรกติ รวมถึงระบบประสาทด้วย",
            "cause": [
                "สาเหตุของการเกิดไทรอยด์เป็นพิษ\nสาเหตุของโรคไทรอยด์เป็นพิษนั้นเกิดขึ้นจาก การทำงานมากกว่าปรกติของต่อมไทรอยด์ จนทำให้ร่างกายมีปริมาณของฮอร์โมนไทรอยด์มากกว่าความต้องการของร่างกาย สามารถแยกสาเหตุได้ 3 สาเหตุหลัก ๆ ประกอบด้วย",
                "การรับประทานอาหาร การรับประทานอาหารที่มีไอโอดีนมากเกินไปก็สามารถก่อให้เกิดโรคไทรอยด์เป็นพิษ เนื่องจากไอโอดีนเป็นส่วนประกอบสำคัญในการผลิตฮอร์โมนไทรอยด์",
                "การอักเสบของต่อมไทรอยด์ การอักเสบที่ไม่ทราบสาเหตุของต่อมไทรอยด์สามารถส่งผลต่อการทำงานของของต่อมไทรอยด์ได้ โดยการอักเสบของต่อมไทรอยด์จะทำให้ฮอรโมนไทรอยด์ถูกผลิตออกมามากขึ้น และทำให้ฮอร์โมนรั่วไหลออกไปที่กระแสเลือด ทั้งนี้การอักเสบของต่อมไทรอยด์ส่วนใหญ่ไม่มีอาการเจ็บ ยกเว้นอาการไทรอยด์อักเสบแบบกึ่งเฉียบพลันที่เกิดขึ้นได้น้อย สามารถส่งผลให้เกิดอาการเจ็บได้",
                "เนื้องอกที่ต่อมไทรอยด์ เป็นกรณีที่พบได้น้อย เนื้องอกที่เกิดบริเวณไทรอยด์ และเนื้องอกที่เกิดบริเวณต่อมใต้สมอง อาจส่งผลให้เกิดการหลั่งของฮอร์โมนไทรอยด์มากขึ้นจนกลายเป็นพิษได้",
                "การได้รับการเสริมฮอร์โมนไทรอยด์มากเกินไป ยาที่มีส่วนประกอบของไอโอดีนบางชนิด เช่น ยาอะไมโอดาโรน (Amiodarone) ที่ใช้ในการรักษาโรคหัวใจเต้นผิดจังหวะ จะทำให้เกิดการหลั่งของฮอร์โมนไทรอยด์มากขึ้นจนกลายเป็นพิษ"
            ],
            "symptom": [
                "อาการของโรคไทยรอยด์/nสำหรับอาการของโรคไทรอยด์เป็นพิษ นั้น ผู้ป่วยจะมีความผิดปรกติของระบบการทำงานของร่างกาย เช่น หัวใจเต้นเร็วผิดปรกติ ทำให้รู้สึกเหนื่อยง่าย ใจสั่น ในผู้ป่วยบางรายอาจจะเป็น โรคหัวใจเต้นผิดจังหวะ ระบบการเผาผลาญ ของร่างกายถูกกระตุ้น ทำให้น้ำหนักตัวลดลง นอนไม่หลับ ท้องเสียง่าย เนื่องจากระบบทางเดินอาหารถูกกระตุ้นให้ทำงาน ตาโปนเยื่อหลังนัยน์ตาขยาย ในผู้หญิงอาจทำให้ประจำเดือนมาไม่ปกติ กล้ามเนื้ออ่อนแรงเฉียบพลัน ซึ่งสามารถสรุปอาการของโรคเป็นข้อๆ เพื่อให้ง่ายต่อการเรียนรู้ ดังนี้",
                "อารมณ์แปรปรวน วิตกกังวล หงุดหงิดง่าย ไม่มีสมาธิ",
                "คลื่นไส้ อาเจียน ถ่ายเหลว",
                "นอนหลับยาก",
                "มีปัญหาสายตา เช่น ตาโปน เห็นภาพซ้อน เป็นต้น",
                "สุขภาพผมเปลี่ยนไป ผมเปราะบางขาดง่าย และมีอาการผมร่วง",
                "ผู้หญิงมีรอบเดือนผิดปกติ ประจำเดือนมีสีจางและมาไม่สม่ำเสมอ",
                "กล้ามเนื้ออ่อนแรง โดยเฉพาะบริเวณต้นขาและต้นแขน",
                "เล็บยาวเร็วผิดปกติ",
                "หัวใจเต้นเร็วมากกว่า 100 ครั้ง/นาที โดยเฉพาะในผู้สูงอายุ",
                "มือสั่นตลอดเวลา",
                "มีอาการคัน",
                "เหงื่อออกมาก",
                "ผิวหนังบาง",
                "น้ำหนักลด แต่มีความอยากอาหารมากขึ้น",
                "อาจพบเต้านมมีขนาดใหญ่ขึ้นในเพศชาย"
            ],
            "therapy": [
                "การรักษาโรคไทรอยด์\nโรคของต่อมไทรอยด์สามารถรักษาได้อย่างไร เมื่อเราพบว่าร่างกายมีภาวะต่อมไทรอยด์ทำงานมากเกิน สามารถทำการรักษาได้โดย กินยาลดการทำงานของต่อมไทรอยด์ การผ่าตัดต่อมไทรอยด์ หรือ การกินน้ำแร่รังสีไอโอดีนเมื่อเราพบว่าร่างกายเป็นภาวะไทรอยด์ทำงานน้อยเกินไป สามารถรักษาได้โดย การกินยาไทรอยด์เพิ่มระดับฮอร์โมน และให้ยาขับน้ำ เพื่อลดการบวมของร่างกายหากพบว่าเป็นมะเร็งต่อมไทยรอยด์ จะต้องทำการผ่าตัดต่อมไทรอยด์ และกินยาน้ำแร่รังสีไอโอดีน รวมถึงฉายรังสีรักษา"
            ],
            "protect": [
                "ป้องกันไม่ให้เกิดโรคของต่อมไทรอยด์\nการป้องกันโรคไทยรอยด์ในทางการแพทย์นั้น โรคต่อมไทรอยด์ ไม่ทราบสาเหตุที่ชัดเจน แต่ยกเว้นในผู้ป่วยที่เป็นโรคคอพอก ซึ่งสาเหตุหลักเกิดจากการขาดสารไอโอดีน ดังนั้น การป้องกันโรคไทรอยด์ เราต้อง รับประทานอาหารที่มีส่วนประกอบของ ไอโอดีนในปริมาณที่เหมาะสม โดยอาหารที่มีสารไอโอดีย เช่น อาหารทะเล เกลือทะเล นอกจากการรับประทานอาหารในปริมาณที่เหมาะสมแล้ว การรักษาสุขอนามัยพื้นฐาน การออกกำลังกาย ทำให้สุขภาพร่างกายแข็งแรง ก็สามารถลดความเสี่ยงในการเป็นโนคนี้ได้"
            ],
            "img": [
                "Photos/โรค/ไม่ติดต่อ/โรคไทรอยด์/1.jpg",
                "Photos/โรค/ไม่ติดต่อ/โรคไทรอยด์/2.jpg",
                "Photos/โรค/ไม่ติดต่อ/โรคไทรอยด์/3.jpg"
            ]
        },
        {
            "disease": "ไส้เลื่อน (Hernia)\nคือ ภาวะที่ลำไส้เคลื่อนตัวออกมาจากตำแหน่งเดิม และทำให้เห็นเป็นลักษณะคล้ายก้อนตุง ซึ่งเกิดจากความอ่อนแอของผนังช่องท้องที่มีมาแต่กำเนิด หรือเกิดภายหลังเช่น จากการผ่าตัด ภาวะแรงดันที่มากผิดปกติภายในช่องท้อง เนื่องจากสาเหตุต่าง ๆ อาทิ เบ่งจากภาวะท้องผูก การไอหรือจาม การยกของหนัก โดยภาวะไส้เลื่อนสามารถแบ่งออกเป็นประเภทตามบริเวณตำแหน่งการเกิดโรคที่พบได้บ่อยดังนี้",
            "cause": [
                "สาเหตุของโรคไส้เลื่อน\nสาเหตุสำคัญที่ทำให้เกิดไส้เลื่อน สามารถเกิดจากหลายปัจจัยร่วมกัน ไม่ว่าจะเป็นความอ่อนแอของเยื่อบุช่องท้อง ความอ่อนแอของกล้ามเนื้อบริเวณหน้าท้อง ที่เกิดขึ้นมาตั้งแต่กำเนิด เกิดจากการเกิดอุบัติเหตุที่ช่องท้องจนทำให้กล้ามเนื้อบริเวณช่องท้องอ่อนแอลง หรือเกิดขึ้นจากการผ่าตัด นอกจากนี้ แรงดันภายในช่องท้องก็เป็นปัจจัยร่วมที่ทำให้เกิดภาวะไส้เลื่อนได้อีกด้วย เพราะเมื่อแรงดันในช่องท้องมากขึ้น ลำไส้ที่อยู่ภายในก็จะถูกดันออกมาตุงอยู่ที่บริเวณผนังช่องท้อง โดยสาเหตุที่ทำให้แรงดันในช่องท้องเพิ่มขึ้นมีดังนี้",
                "การยกของหนัก ๆ ทำให้ต้องออกแรงมาก ซึ่งจะเกิดอาการเกร็ง ปอดขยายและดันกระบังลมลงมา ทำให้เกิดแรงดันในช่องท้องเพิ่มขึ้น",
                "การตั้งครรภ์ เมื่อมีทารกเกิดขึ้นภายในครรภ์ จะส่งผลให้แรงดันในช่องท้องเพิ่มขึ้น",
                "ปัญหาเกี่ยวกับระบบขับถ่าย เช่น อาการท้องผูก เป็นต้น",
                "มีของเหลวอยู่ภายในช่องท้อง ของเหลวที่เกิดขึ้นอย่างผิดปกติในช่องท้องจะก่อให้เกิดแรงดันในช่องท้องมากขึ้น",
                "การไอหรือจามแรง ๆ ซึ่งอาจเกิดจากการติดเชื้อในทางเดินหายใจ หรือโรคเรื้อรัง อาทิ วัณโรค โรคถุงลมโป่งพอง",
                "ทั้งนี้ภาวะไส้เลื่อนยังเกิดขึ้นจากปัจจัยเสี่ยงต่าง ๆ อีกด้วย โดยปัจจัยเสี่ยงที่มีผลต่อการเกิดภาวะไส้เลื่อนคือ",
                "ผู้ป่วยเคยเป็นไส้เลื่อน หรือมีประวัติว่าคนในครอบครัวเป็นไส้เลื่อน",
                "มีน้ำหนักเกิน หรือเป็นโรคอ้วน",
                "ผู้ป่วยที่มีอาการไอเรื้อรังจากสาเหตุต่าง ๆ เช่น การสูบบุหรี่"
            ],
            "symptom": [
                "อาการของโรคไส้เลื่อน\nอาการของไส้เลื่อนที่เห็นได้ชัดที่สุดก็คือ ผู้ป่วยรู้สึกมีก้อนลักษณะตุงอยู่บริเวณที่มีลำไส้เคลื่อนตัวออกมา และมีอาการเจ็บโดยเฉพาะเวลาที่ก้มตัว ไอ หรือยกสิ่งของ บางรายอาจมีความผิดปกติที่ช่องท้อง รู้สึกแน่นท้อง หรือมีอาการปวดแสบปวดร้อน หากมีอาการไส้เลื่อนที่บริเวณกระบังลม อาจทำให้เกิดภาวะกรดไหลย้อน เจ็บหน้าอก หรือมีปัญหาในการกลืน ทว่าผู้ป่วยบางคนอาจไม่มีอาการใด ๆ เลย มีแต่เพียงอาการให้เห็นภายนอกเท่านั้นทั้งนี้หากผู้ป่วยมีอาการเจ็บบริเวณที่เป็นไส้เลื่อนอย่างเฉียบพลันหรือภาวะไส้เลื่อนเดิมที่เป็นหนักขึ้น โดยมักพบว่าผู้ป่วยมีอาการอาเจียน ท้องผูก มีแก๊สในกระเพาะอาหาร หรือบริเวณที่ไส้เลื่อนออกมาตุงที่ผนังหน้าท้องมีลักษณะแข็ง จนไม่สามารถใช้มือกดบริเวณที่เป็นก้อนลงไปได้ ควรรีบแพทย์อย่างเร็วที่สุด เพราะอาจเป็นสัญญาณว่าเลือดไม่สามารถไหลเวียนไปเลี้ยงลำไส้ในบริเวณที่เป็นไส้เลื่อนได้ เกิดอาการบวม เสี่ยงต่อภาวะลำไส้ตาย ซึ่งจะต้องได้รับการผ่าตัดด่วนเพื่อรักษาอาการ"
            ],
            "therapy": [
                "การรักษาโรคไส้เลื่อน\nไส้เลื่อน รักษาได้โดยการผ่าตัด โดยเฉพาะไส้เลื่อนชนิดติดค้างควรได้รับการผ่าตัดอย่างเร่งด่วน ส่วนไส้เลื่อนชนิดอื่น ๆ หากในระหว่างรอการผ่าตัด แพทย์อาจใช้ยาเพื่อประคับประคองอาการไม่ให้รุนแรงไปกว่าเดิม อาทิ ยาคลายกล้ามเนื้อ ยาขยายหลอดลมเพื่อลดอาการไอในกลุ่มผู้ป่วยที่มีปัญหาระบบทางเดินหายใจ เช่น โรคปอด หรือยาขับปัสสาวะเพื่อลดระดับของเหลวในช่องท้อง เป็นต้นอย่างไรก็ตามการใช้ยาสามารถประคับประคองอาการไส้เลื่อนได้ชั่วคราวเท่านั้น เพราะเมื่อถึงระยะหนึ่งแพทย์จะพิจารณาให้ทำการผ่าตัดโดยเร็วที่สุด ปัจจัยที่ใช้ในการพิจารณามีดังนี้",
                "ในกลุ่มผู้ป่วยที่เป็นเด็ก จะมีการพิจารณาจากขนาดของไส้เลื่อน อายุ อาการของผู้ป่วย และชนิดของไส้เลื่อนที่เป็น เช่น เด็กที่เป็นไส้เลื่อนที่สะดือ สามารถรอดูอาการจนถึงอายุ 2 ขวบแล้วค่อยพิจารณาผ่าตัดรักษา เนื่องจากสามารถหายได้เอง ทั้งนี้หากเด็กมีอาการของไส้เลื่อนที่ขาหนีบก็ควรได้รับการรักษาเร็วที่สุด เพราะหากทิ้งไว้จะยิ่งมีโอกาสเสี่ยงต่อภาวะลำไส้ติดค้างมากขึ้น",
                "ในกลุ่มผู้ป่วยที่เป็นผู้ใหญ่ แพทย์จะพิจารณาจากอายุของผู้ป่วย ขนาดของไส้เลื่อนด้วยการอัลตราซาวด์ สีของผิวหนังบริเวณที่มีไส้เลื่อน หรือปริมาณน้ำในช่องท้อง หากเริ่มมีอาการปวด แพทย์จะวินิจฉัยให้มีการผ่าตัดเร็วที่สุดเท่าที่จะเป็นไปได้ เพราะนั่นหมายถึง บริเวณที่เป็นไส้เลื่อนเริ่มมีอาการอักเสบอย่างรุนแรงแล้วหากต้องได้รับการผ่าตัดในทันที แพทย์จะเสนอการผ่าตัด 2 วิธีดังนี้",
                "การผ่าตัดแบบเปิด (Open surgery) เป็นวิธีการผ่าตัดแบบมาตรฐาน โดยแพทย์จะทำการผ่าที่บริเวณหน้าท้องแล้วดันส่วนที่เคลื่อนออกมากลับเข้าไปสู่ตำแหน่งเดิม จากนั้นแพทย์จะใส่วัสดุคล้ายตาข่ายเพื่อเสริมความแข็งแรง วิธีการผ่าตัดนี้เป็นวิธีมาตรฐานที่นิยมใช้ และจะใช้วิธีนี้เช่นกัน หากต้องทำการผ่าตัดไส้เลื่อนเป็นการด่วน",
                "การผ่าตัดผ่านกล้อง (Laparoscopic surgery) เป็นการผ่าตัดโดยผ่านกล้องด้วยเครื่องมือเฉพาะ สำหรับการผ่าตัดชนิดนี้ แผลผ่าตัดจะมีขนาดเล็กกว่าการผ่าตัดแบบเปิดมาก สามารถฟื้นตัวได้ไว แต่มีข้อเสียคือผู้ป่วยอาจกลับมาเป็นไส้เลื่อนซ้ำที่บริเวณเดิมได้ และมีค่าใช้จ่ายสูงโดยส่วนใหญ่แล้ว ผู้ป่วยสามารถกลับไปพักฟื้นที่บ้านได้ทันทีหลังการผ่าตัด และสามารถใช้ชีวิตได้เป็นปกติภายในไม่กี่สัปดาห์"
            ],
            "protect": [
                "วิธีการป้องกันโรคไส้เลื่อน\nไส้เลื่อนสามารถป้องกันได้ โดยการรักษาระดับแรงดันภายในช่องท้องให้เป็นปกติ และลดการเกร็งของกล้ามเนื้อที่บริเวณช่องท้องด้วยวิธีเหล่านี้",
                "ควบคุมน้ำหนักให้เหมาะสม ไม่อ้วนจนเกินไป",
                "รับประทานอาหารที่มีไฟเบอร์สูงเป็นประจำเพื่อลดอาการท้องผูก",
                "หลีกเลี่ยงการยกของหนัก ควรยกสิ่งของให้ถูกวิธี ด้วยการย่อตัวลงและหยิบของโดยพยายามให้หลังตรงอยู่เสมอ",
                "ไม่สูบบุหรี่ เพื่อลดอาการไอ",
                "ควรพบแพทย์เมื่อมีอาการไอติดต่อกันผิดปกติ"
            ],
            "img": [
                "Photos/โรค/ไม่ติดต่อ/ไส้เลื่อน/1.jpg",
                "Photos/โรค/ไม่ติดต่อ/ไส้เลื่อน/2.jpg",
                "Photos/โรค/ไม่ติดต่อ/ไส้เลื่อน/3.jpg"
            ]
        },
        {
            "disease": "โรคไฮเปอร์ หรือ สมาธิสั้น \nคือ ภาวะการขาดสมาธิในการตั้งใจทำสิ่งใดสิ่งหนึ่งให้สำเร็จ ไม่ใส่ใจคำสั่ง ไม่อยู่นิ่งๆ ไม่อดทน เด็กไม่เกิน 6 ขวบจะแสดงออกได้ชัดเจน ผู้ป่วยโรคสมาธิสั้นร้อยละ 40 สามารถใช้ชีวิตประจำวันได้ตามปกติ",
            "cause": [
                "สาเหตุของโรคสมาธิสั้น\nสาเหตุของการเกิดโรคสมาธิสั้น ไม่สามารถสรุปสาเหตุได้อย่างชัดเจน แต่จากการศึกษาปัจจัยเสี่ยงต่างๆที่ส่งผลต่อโรคสมาธิสั้น สามารถสรุปปจัจัยการเกิดโรคได้ ดังนี้",
                "การถ่ายทอดทางพันธุกรรม ผู้ป่วยโรคสมาธิสั้น มักมีญาติพี่น้องที่เคยมีปัญหาสามธิสั้น",
                "โครงสร้างของสมองตั้งแต่กำเนิด จากการสแกนสมองของคนทั่วไป เปรียบเทียบกับผู้ป่วยโรคสมาธิสั้น พบว่า พื้นที่บางส่วนของสมองผู้ป่วยโรคสมาธิสั้น ไม่เหมือนกับสมองคนปรกติ",
                "การขาดการดูแลที่ดีตั้งแต่อยู่ในครรภ์ เช่น แม่ชอบสูบบุหรี่และดื่มเครื่องดื่มผสมแอลกอฮอล์ รวมถึงการเสพสารเสพติดขณะตั้งครรภ์",
                "การได้รับสารพิษจนเกิดความผิดปรกติของสมอง เช่น ได้รับสารตะกั่วเข้าสู่ร่างกายในปริมาณมาก"
            ],
            "symptom": [
                "อาการของผู้ป่วยสมาธิสั้นหรือโรคไฮเปอร์\nสำหรับอาการโรคไฮเปอร์ สามารถแบ่งเป็นกลุ่มอาการของโรคได้ ซึ่งเราจะสรุปไว้ได้ ดังนี้",
                "กลุ่มอาการโรคไฮเปอร์\nสำหรับกลุ่มอาการของโรคไฮเปอร์ สามารถแบ่งได้ 2 กลุ่มอาการ คือ กลุ่มอาการซึมเศร้า และ กลุ่มอาการกร้าวร้าว ทั้งนี้อยู่ที่การดูแลสภาพแวดล้อมของเด็ก และหากได้รับการดูแลอย่างดี จะสามารถเปลี่ยนเป็นความสามารถพิเศษได้ รายละเอียดของกลุ่มอาการดรคไฮเปอร์ มีดังนี้",
                "โรคไฮเปอร์กลุ่มอาการซึมเศ้รา จะมีอาการ หงอยเหงา ไม่กล้าแสดงออก ขี้อาย ชอบเก็บตัว ไม่เข้าสังคม คนกลุ่มนี้มีโอกาสเสี่ยงการทำร้ายตนเองจน หรือ เสี่ยงต่อการฆ่าตัวตาย",
                "โรคไฮเปอร์กลุ่มอาการกร้าวร้าว จะมีอาการต่อต้านสังคม ชอบใช้ความรุ่นแรง ชอบขวางโลก ขาดการยั้งคิดต่อการกระทำผิด อารมณ์แปรปรวน คนกลุ่มนี่้เป็นอันตรายต่อสังคม",
                "อาการของผุ้ป่วยสมาธิสั้น \nสามารถแบ่งอาการของโรคให้สามารถสังเกตุได้ 3 อาการ ดังนี้",
                "อาการซนผิดปรกติ ( Hyper Activity ) ความซนะมากกว่าเด็กทั่วไป ไม่อยู่นิ่งตลอดเวลา",
                "อาการวอกแวก สามารถตอบสนองสิ่งเร้าง่าย การทำงานต่างๆไม่ค่อยสำเร็จ",
                "อาการหุนหันพลันแล่น ( Impulsive ) เด็กมักจะแสดงออกในลักษณะการรอคอยไม่เป็น มักเป็นสาเหตุที่ทำให้เกิดอุบัติเหตุต่อตัวเด็กได้ง่าย"
            ],
            "therapy": [
                "การรักษาโรคสมาธิสั้น\nสำหรับการรักษาโรคสมาธิสั้นหรือโรคไฮเปอร์นั้น ต้องรักษาด้วยการการปรับเปลี่ยนพฤติกรรม ร่วมกับการใช้ยารักษาโรค โดยรายละเอียดการรักษาโรคไฮเปอร์ มีดังนี้",
                "การรักษาด้วยการปรับพฤติกรรม ( Behavioral modification ) การปรับพฤติกรรมของเด็กสมาธิสั้นต้องใช้เวลานาน และ ต้องทำอย่างต่อเนื่อง และสม่ำเสมอ โดยให้อยู่ในการดูแลและคำแนะนำของแพทย์ เราสามารถทำข้อตกลงกับเด็ก ตั้งเป้าหมายให้ชัดเจน สร้างแรงจูงใจ และให้คำชมเชย หากสามารถทำได้ตามเป้าหมาย",
                "การรักษาด้วยการใช้ยา ในปัจจุบันนิยมใช้ยารักษามากขึ้น เนื่องจากได้ผลรวดเร็ว และสามารถทำควบคู่กับการปรับพฤติกรรมได้ การรักษาด้วยยานั้นขึ้นอยู่กับหลายปัจจัย เช่น การแสดงออกทางความรุนแรง เป็นต้น"
            ],
            "protect": [
                "การป้องกันโรคสมาธิสั้น\nสาเหตุของการเกิดโรคสมาธิสั้น นั้นยังไม่ชัดเจนนั้น การป้องกันการเกิดโรคสมาธิสั้น ต้องทำการลดความเสี่ยงตั้งแต่การตั้งครรภ์และการเลี้ยงดุเด็ก โดยมีข้อแนะนำการป้องกันการเกิดโรคไฮเปอร์ ดังนี้",
                "ไม่สูบบุหรี่ ไม่ดื่มสุรา และไม่ใช้สารเสพติดในขณะตั้งครรภ์",
                "หลีกเลี่ยงการอยู่ในบริเวณที่มีมลพิษและสารเคมีที่เป็นอันตรายต่อร่างกาย เช่น สารตะกั่ว เป็นต้น",
                "ปรับพฤติกรรมและรับมือกับสถานการณ์ที่แตกต่างอย่างเหมาะสม เพื่อลดพฤติกรรมที่ไม่พึงประสงค์ของเด็ก"
            ],
            "img": [
                "Photos/โรค/ไม่ติดต่อ/โรคไฮเปอร์/1.jpg",
                "Photos/โรค/ไม่ติดต่อ/โรคไฮเปอร์/2.jpg",
                "Photos/โรค/ไม่ติดต่อ/โรคไฮเปอร์/3.jpg"
            ]
        },
        {
            "disease": "มะเร็งช่องปาก ( Oral cancer ) \nการเกิดเนื้อร้ายที่ช่องปาก โรคมะเร็ง โรคในช่องปาก เป็นโรคที่ทรมาน การสูบบุหรี่และดื่มสุรา เป็นสาเหตุหลักของการเกิดโรค มีก้อนในช่องปาก ลิ้นและเยื้อบุช่องปากมีฝ้าสีขาว แผลในปากหายยาก ไม่สามารถกินอาหารได้",
            "cause": [
                "สาเหตุที่ส่งผลให้เกิดมะเร็งในช่องปาก\nเราได้รวบรวมสาเหตุที่เป็นปัจจัยเสี่ยงของการเกิดโรคมะเร็งในช่องปาก มาซึ่งส่วนใหญ่กิดจากการใช้ชีวิตที่ไม่ถูกต้องการใช้สารเสพติดและการพักผ่อนน้อย โดยปัจจัยเสี่ยงที่ทำให้เกิดโรคมะเร็งในช่องปาก ประกอบด้วย",
                "การสูบบุหรี่เป็นประจำ",
                "การดื่มเครื่องดื่มที่มีส่วนผสมของแอลกอฮอล์เป็นประจำ",
                "การกินอาหารที่มีส่วนผสมของสารก่อมะเร็งเป็นประจำ เช่น การเคี้ยวหมากพลู เป็นต้น",
                "การอักเสบในช่องปากเป็นประจำ การอักเสบเรื้อรัง ทำให้เกิดการระคายเคือง หากเกิดนานๆ เซลล์และเนื้อเยื่อในช่องปากสามารถเปลี่ยนเป็นเนื้อร้ายได้",
                "การติดเชื้อไวรัส เช่น ไวรัสเอชพีวี (Human Papilloma virus) เป็นการติดเชื้อไวรัสจากการมีเพศสัมพัน์ทางปาก",
                "ผู้ป่วยที่เป็นโรคมะเร็งในอวัยวะใกล้เคียงกับช่องปาก เช่น มะเร็งลำคอ และมะเร็งศีรษะ"
            ],
            "symptom": [
                "อาการผู้ป่วยโรคมะเร็งช่องปาก\nอาการของผู้ป่วยมะเร็งช่องปากนั้น จะมีอาการให้เห็นชัดเจนในอวัยวะที่อยู่ในช่องปาก โดยรายละเอียด ดังนี้",
                "บริเวณลิ้นและเยื้อบุช่องปาก จะมีฝ้าสีขาวหรือสีแดง",
                "เกิดแผลที่ช่องปาก และแผลในช่องปากนั้นหายยาก ใช้เวลามากกว่า 14 วันถึงหาย",
                "ที่ช่องปาก เช่น เหงือก พื้นปาก เพดานปาก มีก้อนเนื้อเกิดขึ้น และขนาดของก้อนเนื้อจะใหญ่ขึ้นเรื่อยๆ แต่ก้อนเนื้อนี้ไม่มีอาการเจ็บปวด",
                "สุขภาพฟันไม่แข็งแรง เช่น ฟันโยก ฟันหลุด",
                "การเคี้ยวอาหารและการกลืนอาหาร เกิดความยากลำบาก",
                "เกิดโลหิตไหลผิดปรกติที่ช่องปากมีก้อนที่ลำคอ ซึ่งคือ ต่อมน้ำเหลืองบริเวณลำคอ โต คลำได้จากมีโรคมะเร็งลุกลาม แต่มักไม่มีอาการเจ็บปวดอนึ่ง หากโรคมะเร็งช่องปาก แพร่กระจายไปยังอวัยวะอื่นๆ ก็อาจมีอาการตามอวัยวะนั้น ๆที่โรคแพร่กระจายไปได้ เช่น มะเร็งกระจายไปกระดูก อาจมีอาการปวดตามกระดูกในส่วนต่าง ๆที่โรคแพร่กระจายไป"
            ],
            "therapy": [
                "การรักษามะเร็งช่องปาก\nสำหรับการรักษามะเร็งในช่องปากนั้น หลังจากการตรวจเพื่อวินิจฉัยโรคแล้ว การรักษานั้นก็เหมือนการรักษาโรคมะเร็งทั่วไป คือ รักษาด้วยการผ่าตัด การฉายรังสี และการทำเคมีบำบัด ซึ่งต้องทำทั้ง 3 อย่างควบคู่กัน",
                "การรักษามะเร็งช่องปาก ด้วยการผ่าตัด จะใช้การผ่าตัดสำหรับผู้ป่วยที่ยังไม่เกินระยะที่ 3 โดยจะตัดเอาก้อนเนื้อร้ายออก อาจต้องตัดต่อมน้ำเหลืองลำคอออกด้วย หากปรเมินว่าอาจลุกลามไปยังต่อมน้ำเหลือง",
                "การรักษามะเร็งช่องปาก ด้วยการฉายรังสี วิธีนี้จะใช้ 2 วิธี คือ การฉายรังสีและการฝังแร่ เพื่อทำลายเซลล์มะเร็งแต่การฉายรังสีนั้น ต้องขึ้นอยู่กับตำแหน่งและขนาดของเนื้อร้าย",
                "การรักษามะเร็งช่องปาก โดยใช้เคมีบำบัด เป็นการให้เคมีเพื่อทำลายเนื้อร้าย ทำลายเซลล์มะเร็งทั่วร่างกาย"
            ],
            "protect": [
                "การป้องกันการเกิดโรคมะเร็งช่องปาก\nเราสังเกตุได้ว่าการเกิดมะเร็งช่องปาก ส่วนหนึ่งเกิดจากการไม่ตรวจสุขภาพร่างกายอย่างสม่ำเสมอ และการใช้ชีวิตไม่ถูกต้อง เป็นอันตรายต่อสุขภาพในช่องปาก การหลีกเลี่ยงปัจจัยเสี่ยงและการหมั่นดูแลสุขภาพให้แข็งแรงและสมบูรณ์คือ การป้องกันการเกิดมะเร็งช่องปากที่ดีที่สุด เราสามารถสรุปการป้องกันมะเร็งในช่องปากได้ดังนี้",
                "หากใช้ฟันปลอม ให้ล้างแลทำความสะอาดฟันปลอมอย่าให้มีสิ่งแปลกปลอม",
                "ให้ทำความสะอาดช่องปากด้วยการแปรงฟัน อย่างถูกวิธีอย่างน้อย วันละ 2 ครั้ง",
                "ให้อมน้ำบาม้วนปากหลังจากรับประทานอาหาร เพื่อล้างคราบสกปรก และเชื้อโรคที่การแปรงฟันเข้าไม่ถึง",
                "หมั่นตรวจสุขภาพในช่องปากเป็นประจำปีละ 2 ครั้ง",
                "รับประทานอาหารที่มีประโยชน์ต่อร่างกาย",
                "หลีกเลี่ยงการรับประทานอาหารที่มีสารก่อมะเร็ง",
                "ไม่สูบบุหรี",
                "ไม่ดื่มเครื่องดื่มผสมแอลกอฮอล์"
            ],
            "img": [
                "Photos/โรค/ไม่ติดต่อ/โรคมะเร็งช่องปาก/1.jpg",
                "Photos/โรค/ไม่ติดต่อ/โรคมะเร็งช่องปาก/2.jpg",
                "Photos/โรค/ไม่ติดต่อ/โรคมะเร็งช่องปาก/3.jpg"
            ]
        },
        {
            "disease": "นิ่วในไต ( Kidney Stone ) \nคือ ภวะการเกิดนิ่วหรือตะกอนที่ไต โรคเกี่ยวกับไต ซึ่งนิ่วหรือตะกอน ทำให้เกิดการติดขัดของระบบทางเดินปัสสาวะ ทำให้เกิดการติดเชื้อแบคทีเรีย มีกรดยูริคในเลือกสูง",
            "cause": [
                "สาเหตุของการเกิดนิ่วที่ไต\nนิ่วที่ไต เกิดจากตก ผลึกของสิ่งแปลกปลอมในระบบทางเดินปัสสาวะ ซึ่งรวมถึง ไต โดย ตะกอน เหล่านี้ ทำให้เกิดการติดขัดของระบบทางเดินปัสสาวะ นิ่ว เกิดขึ้นจาก การติดเชื้อแบคทีเรีย การมีกรดยูริคในเลือกสูง การดื่มน้ำไม่เพียงพอการกินอาหารที่มีโปรตีนสูง ที่ได้มาจากสัตว์ ตำแหน่งที่พบ นิ่วในระบบทางเดินปัสสาวะ ได้แก่ ไต ท่อไต กระเพาะปัสสาวะ และ ท่อปัสสาวะ"
            ],
            "symptom": [
                "อาการของผู้ป่วยนิ่วในไต\nอาการของโรคนิ่วในไต จะพบว่า ผู้ป่วยมี อาการปวดที่ท้องบริเวณบั้นเอว ปัสสาวะเป็นเลือดปน มี อาการปวดเวลาปัสสาวะ มีไข้ มี อาการคลื่นไส้ อาเจียน ปัสสาวะขัด"
            ],
            "therapy": [
                "การรักษาโรคนิ่วในไต\nการรักษานิ่วที่ทางเดินปัสสาวะ สามารถรักษาด้วยการใช้ยารักษา การผ่าตัด การเจาะเพื่อดูดเอานิ่วออก หรือ การสลายนิ่ว"
            ],
            "protect": [
                "การป้องกันการเกิดนิ่วในไต\nข้อควรปฏิบัติการดูแลร่างกายให้ปราศจาค โรค และ ลดโอกาสเสี่ยงในการเกิดนิ่วในไต รายละเอียด ดังนี้",
                "ให้ ดื่มน้ำให้เพียงพอ ต่อความต้องการของร่างกายในปัจจุบัน ซึ่ง ร่างกายต้องการน้ำ ประมาณ วันละ 8 แก้วต่อวัน",
                "ควบคุมการบริโภคอาหาร อาหารในกลุ่มที่ไม่ควรกินมากเกินไป คือ ผักผลไม้ที่มีโพแทสเซียม และ ความเป็นกรด-ด่าง ไขมันจากพืช และ ไขมันจากปลา อาหารที่มีเนื้อสัตว์ ซึ่งเป็น อาหารที่มีกรดยูริกสูง เช่น สัตว์ปีก ตับ เครื่องใน หลีกเลี่ยงอาหาร ที่มี ออกซาเลตสูง เช่น งา ผักโขม และ ถั่วต่างๆ",
                "ออกกำลังกาย อย่างสม่ำเสมอ ผ่อนคลาย เพื่อลดความเครียด เนื่องจาก ความเครียด มี โอกาสเสี่ยงทำให้เกิดก้อนนิ่ว"
            ],
            "img": [
                "Photos/โรค/ไม่ติดต่อ/นิ่วในไต/1.jpg",
                "Photos/โรค/ไม่ติดต่อ/นิ่วในไต/2.jpg",
                "Photos/โรค/ไม่ติดต่อ/นิ่วในไต/3.jpg"
            ]
        },
        {
            "disease": "โรคอัลไซเมอร์ ภาษาอังกฤษ เรียก Alzheimer’s disease \nคือ ความผิดปรกติของโครโมโซม คู่ที่ 1 14 19 และ 21 ไม่ใช่โรคติดต่อ สามารถถ่ายทอดทางพันธุกรรมได้ โรคที่เกี่ยวกับภาวะสมองเสื่อม",
            "cause": [
                "สาเหตุของการเกิดโรคอัลไซเมอร์\nซึ่งทางการแพทย์พบว่า ร้อยละ 7 ของผู้ป่วยสามารถถ่ายทอดทางพันธุกรรมได้ ซึ่งเป็นความผิดปรกติของโครโมโซม คู่ที่ 1 14 19 และ 21 ซึ่งในผู้ป่วยที่เป็นโรคปัญญาอ่อน หรือโรคกลุ่มอาการดาวน์ (Down’s syndrome) หลังจากอายุเกิน 40 ปี จะเป็นโรคอัลไซเมอร์ในที่สุด นอกจากการถ่ายทอดทางพันธุกรรมแล้วยังมีปัจจัยอื่นที่ทำให้เกิดโรคอัลไซเมอร์ เช่น อายุที่มากขึ้น การเกิดอุบัติเหตุที่สมอง โรคอ้วน โรคเบาหวาน โรคความดันโหิตสูง สิ่งเหล่านี้เป็นปัจจัยที่ทำให้มีโอกาสเกิดอัลไซลเมอร์ได้"
            ],
            "symptom": [
                "อาการของโรคอัลไซเมอร์เป็นอย่างไร\nอาการของโรคนี้สามารถแบ่งได้ เป็น 4 ระยะ คือ ระยะก่อนสมองเสื่อม สมองเสื่อมระยะแรก สมองเสื่อมระยะปานกลาง และสมองเสื่อมระยะสุดท้าย ซึ่งรายละเอียดของอาการสมองเสื่อมแต่ละระยะมีดังนี้",
                "ระยะก่อนสมองเสื่อม ในระยะนี้ผู้ป่วยจะมีปัญหาเรื่องการจดจำสิ่งที่พึ่งเรียนรู้มาไม่นาน แต่ว่ายังไม่มีอาการที่ชัดเจน ผู้ป่วยสามารถดำเนินชีวิตประจำวันได้เป็นปกติ และยังสามารถตัดสินใจทำในสิ่งต่างๆได้ ยกเว้นเรื่องที่สลับซับซ้อน",
                "สมองเสื่อมระยะแรก ในระยะนี้ผู้ป่วยจะสูญเสียความทรงจำระยะสั้น หรือความจำที่เพิ่งเรียนรู้มา ลักษณะอาการ เช่น ลืมของ ลืมเวลานัด ทานยารักษาโรคซ้ำๆ ถามซ้ำ พูดซ้ำ ในระยะนี้การใช้ชีวิตของผู้ป่วยเริ่มไม่เป็นปกติ แต่ยังสามารถสื่อสารบอกความคิดพื้นฐานของตนได้ ทำกิจวัตรประจำวันต่างๆได้ แต่ขาดความคล่องแคล่วเหมือนปรกติ",
                "สมองเสื่อมระยะปานกลาง ในระยะนี้ผู้ป่วยจะสูญเสียความทรงจำระยะสั้นไปเลย ส่วนความจำระยะยาว และความรู้ทั่วไป จะค่อยๆเสื่อมลง ในระยะนี้ถึงแม้ว่าผู้ป่วยจะอาศัยอยู่ในบ้านของตัวเองแต่จะมีความรู้สึกว่าอยู่ต่างสถานที่ตลอดเวลา เรื่องของภาษาและการพูดจะมีปัญหาชัดเจน ทักษะเรื่องของการอ่านและการเขียน จะค่อยๆเสื่อมลง ผู้ป่วยรู้สึกสับสน วิตกกังวล หงุดหงิด โมโหง่าย และอารมณ์แปรปรวน",
                "สมองเสื่อมระยะสุดท้าย ในระยะนี้ผู้ป่วยจะสูญเสียความทรงจทั้งหมด ทั้ง ระยะสั้น ระยะยาว และความรู้ทั่วไป ผู้ป่วยต้องได้รับการดูแลอย่างใกล้ชิด ผู้ป่วยจะไม่สามารถทำกิจกรรมใดๆได้เลย แม้กระทั้งการอาบน้ำ การกินข้าว การแต่งตัว การเดิน หรือการนั่ง และไม่สามารถควบคุมการขับถ่ายได้"
            ],
            "therapy": [
                "การรักษาโรคอัลไซเมอร์ \nปัจจุบันยังไม่มี ยาหรือวิธีการรักษาโรคอัลไซเมอร์ให้หายขาดได้ แต่การรักษาสามารถทำได้ด้วยการให้ยาเพื่อช่วยชะลออาการของโรค โดย ยาที่ให้ มีอยู่ 4 ชนิด คือ Donezpezil , Rivastigmin, Galantamine, และ Memantine  และการให้ผู้ป่วยทำกิจกรรมที่ช่วยกระตุ้นการทำงานของสมอง เช่น ศิลปะบำบัด ดนตรีบำบัด การบำบัดโดยอาศัยสัตว์เลี้ยง"
            ],
            "protect": [
                "ป้องกันการเกิดโรคอัลไซเมอร์สามารถทำได้อย่างไร\nเราได้รวบรวมมาให้ มีรายละเอียด ดังนี้",
                "ในผู้หญิงวัยหมดประำเดือน ต้องให้ฮอร์โมนเอสโตรเจน หรือให้ฮอร์โมนชนิดผสมเอสโตรเจน-โปรเจสโตโรน  ซึ่งฮอร์โมนชนิดนี้มีความเสี่ยงต่อการเป็นโรคอัลไซเมอร์ได้ ดังนั้นต้องระวังการบริโภคในปริมาณที่เหมาะสม",
                "ให้รับประทานอาหาร ที่มีสิตามินบี 12 และมีกรดโฟลิกสูง จำพวก ผักและผลไม้สด ธัญพืชต่างๆ น้ำมันมะกอก ปลา ไวน์แดง",
                "ลดการบริโภค อาหารประเภท ไขมันสูง เค็มจัด หวานจัด และอาหารจานด่วนต่างๆ เพื่อลดความเสี่ยงของดรค โรคไขมันในเส้นเลือดสูง โรคความดันโลหิตสูง และโรคเบาหวาน ที่เป็นสาเหตุของการเกิดโรคอัลไซเมอร์",
                "ออกกำลังกายอย่างสม่ำเสมอ",
                "ทำกิจกรรมที่ฝึกสมองและความคิด เช่น อ่านหนังสือ เล่นหมากรุก เป็นต้น"
            ],
            "img": [
                "Photos/โรค/ไม่ติดต่อ/โรคอัลไซเมอร์/1.jpg",
                "Photos/โรค/ไม่ติดต่อ/โรคอัลไซเมอร์/2.jpg",
                "Photos/โรค/ไม่ติดต่อ/โรคอัลไซเมอร์/3.jpg"
            ]
        },
        {
            "disease": "โรคต้อกระจก ( Cataract ) \nภาวะแก้วตาเสื่อม ซึ่งปรกติแก้วตาจะใส แต่แก้วตากลับขุ่น การที่แก้วตาที่ขุ่นลง มีผลให้กำลังเกิดการขัดขวางไม่ให้แสงเข้าตา การมองเห็นภาพไม่ชัด",
            "cause": [
                "สาเหตุของการเกิดต้อกระจก\nการเกิดต้อกระจกนั้น ร้อยละ 80 ของผู้ป่วยทั้งหมด เกิดจากการเสื่อมสภาพของดวงตาตามวัย แต่พบว่ายังมีอีก ร้อยละ 20 ที่สาเหตุของการเกิดโรคมาจากสาเหตุอื่น รายละเอียดมีดังนี้",
                "การเกิดต้อกระจกแต่กำเนิด",
                "การเกิดต้อกระจกจากอุบัติเหตุ การถูกกระทบกระเทือนอย่างรุนแรง",
                "การเกิดต้องกระจกจากความผิดปกติของตาเอง เช่น ต้อหิน ม่านตาอักเสบ ตาติดเชื้อ เป็นต้น",
                "การเกิดต้อกระจกจากการใช้ยาบางชนิด เช่น ยาลดความอ้วน ยาหยอดตา",
                "การเกิดต้อกระจกจากการถูกรังสีบางอย่างกระทบที่ตาเป็นเวลานาน",
                "การสูบบุหรี่และการดื่มสุรา ทำให้ร่างกายเสื่อมเร็วกว่าปรกติ รวมถึงสุขภาพดวงตาด้วย"
            ],
            "symptom": [
                "อาการผู้ป่วยโรคต้อกระจก\nอาการของโรคต้อกระจกที่พบ คือ สายตาจะค่อยๆมัวลงอย่างช้าๆ โดยไม่มีอาการเจ็บปวด โดยอาการพล่ามัว จะมากขึ้นเมื่ออยู่ในที่ๆมีแสงสว่างจัด แต่มองเห็นปรกติในที่มืด ในผู้ป่วยบางราย ความสามารถในการมองเห็นผิดปรกติ เช่น มองเห็นพระจันทร์สองดวง การอ่านหนังสือต้องใช้แว่นช่วยอ่าน แต่อยู่ๆสามารถอ่านได้โดยไม่ต้องใช้แว่น หากพบว่ามีอาการผิดปรกติ ลักษณะดังที่กล่าวมาในข้างต้น ควรรีบพบจักษุแพทย์ เพื่อตรวจสุขภาพดวงตา"
            ],
            "therapy": [
                "การรักษาโรคต้อกระจก\nต้อกระจกรักษาอย่างไร ในปัจจุบันสามารถรักษาโรคต้อกระจกได้โดยลอกต้อกระจกและการผ่าตัดเปลี่ยนกระจกตาเทียม เครื่องมือสมัยนี้ทันสมัยมีความปลอดภัยสูง การรักษาโรค ต้องหาสาเหตุของโรคต้อก่อน ซึ่งการพิจารณาการรักษาต้อกระจกจะมี4 ลักษณะ ดังนี้",
                "หากต้อกระจกที่เกิดขึ้นมายังเป็นน้อยอยู่ และยังไม่ส่งผลต่อการใช้ชีวิตในประจำวันมากนัก แพทย์จะให้รอให้ต้อกระจกแก่กว่านี้ จึงค่อยทำการผ่าตัด แต่หากมีความผิดปรกติกับดวงตา เช่น ตาแดง ปวดตา ตาพล่ามัวรวดเร็ว ให้รีบพบแพทย์ทันที",
                "หากเกิดต้อกระจกในระยะปานกลาง สามาถรับการรักษาด้วยการผ่าตัดได้ ขึ้นอยู่กับความพร้อมของคนไข้เอง",
                "หากเกิดในระยะที่เป็นมากแล้ว ระยะนี้เรียก ว่า ต้อกระจกแก่ หรือ ต้อกระจกสุกแล้ว หากพร้อมสำหรับการผ่าตัด ให้สามารถเข้ารับการรักษาด้วยการผ่าตัดลอกต้อกระจกได้"
            ],
            "protect": [
                "วิธีป้องกันการเกิดโรคต้อกระจก\nสำหรับโรคต้อกระจกนี้ เกิดจากสาเหตุหลักคือ การเสื่อมของตาตามอายุ ซึ่งการป้องกันนั้นไม่สามารถป้องกันได้อย่งาเด้ดขาด แต่สิ่งที่ทำได้คือ ป้องกันไม่ให้เกิดการเสื่อมก่อนวัยอันควร โดยให้หลีกเลี่ยงการเกิดปัจจัยเสี่ยงต่างๆ ดังนี้",
                "ไม่ควรใช้ยาในกลุ่มสเตีนชยรอยด์เป็นเวลานานๆ รวมถึงยาลดความอ้วนบางชนิด",
                "ระมัดระวังการเกิดอุบัติเหตุที่เกิดกับดวงตา",
                "หากอยู่ในสถานที่ที่มีความเสี่ยงต่อการเกิดอุบัตติเหตุกับดวงตา ให้ใส่เครื่องป้องกันอย่างถูกต้องก่อนปฏิบัติการ",
                "หากจำเป็นต้องออกนอกสถานที่ ที่มีแสงแดดจัด ให้ใส่แว่นกันแดดป้องกันแสง",
                "ให้พักสายตาเป็นระยะ ไม่ใครใช้สายตาหนักๆ เป็นเลานานๆติดต่อกัน",
                "ไม่ควรสูบบุหรี่และการดื่มสุรา",
                "พักผ่อนให้เพียงพอ",
                "รับประทานอาหารที่มีประโยชน์ต่อร่างกาย",
                "การใช้ยาที่เกี่ยวกับดวงตา ต้องเป็นยาที่แพทย์สั่งเท่านั้น อย่าซื้อยามาใช้เอง",
                "หากอายุเกิน 40 ปี ควรเข้ารับการตรวจสุขภาพตาประจำปี"
            ],
            "img": [
                "Photos/โรค/ไม่ติดต่อ/โรคต้อกระจก/1.jpg",
                "Photos/โรค/ไม่ติดต่อ/โรคต้อกระจก/2.jpg",
                "Photos/โรค/ไม่ติดต่อ/โรคต้อกระจก/3.jpg"
            ]
        }
    ]
}